Repository: igal-sources/TimeSheetManagement
Catalog: ExternalRepositories/json-everything-master/JsonSchema/Localization/Resources.*.resx
Languages: es

# Error_BaseUriResolution
source: Could not resolve base URI [[uri]]
es: No se pudo resolver el URI base [[uri]]

# Error_Const
source: Expected [[value]]
es: Esperado [[value]]

# Error_Contains
source: Expected array to contain at least one item that matched the schema, but it did not
es: Se esperaba que la matriz contuviera al menos un elemento que coincidiera con el esquema, pero no fue así

# Error_Dependencies
source: The following properties failed their requirements: [[properties]]
es: Las siguientes propiedades no cumplieron con sus requisitos: [[properties]]

# Error_DependentRequired
source: Some required property dependencies are missing: [[missing]]
es: Faltan algunas dependencias de propiedad requeridas: [[missing]]

# Error_DependentSchemas
source: The following properties failed their dependent schemas: [[failed]]
es: Las siguientes propiedades fallaron en sus esquemas dependientes: [[failed]]

# Error_Enum
source: Expected value to match one of the values specified by the enum
es: Valor esperado para coincidir con uno de los valores especificados por "enum"

# Error_ExclusiveMaximum
source: [[received]] is not greater than [[limit]]
es: [[received]] no es mayor que [[limit]]

# Error_ExclusiveMinimum
source: [[received]] is not less than [[limit]]
es: [[received]] no es menor que [[limit]]

# Error_FalseSchema
source: All values fail against the false schema
es: Todos los valores fallan contra el esquema falso

# Error_Format
source: Value does not match format [[format]]
es: El valor no coincide con el formato [[format]]

# Error_FormatWithDetail
source: Value does not match format [[format]]: [[detail]]
es: El valor no coincide con el formato [[format]]: [[detail]]

# Error_InvalidItemsForm
source: Array form of "items" is invalid for draft 2020-12 and later
es: La forma de matriz de "items" no es válida para draft 2020-12 y posteriores

# Error_InvalidPattern
source: The regular expression [[pattern]] is either invalid or not supported
es: La expresión regular [[pattern]] no es válida o no se admite

# Error_MaxContains
source: Value has more than [[limit]] items that matched the schema provided by "contains"
es: El valor tiene más de [[limit]] elementos que coinciden con el esquema proporcionado por "contains"

# Error_Maximum
source: [[received]] is greater than or equal to [[limit]]
es: [[received]] es mayor o igual que [[limit]]

# Error_MaxItems
source: Value has more than [[limit]] items
es: El valor tiene más de [[limit]] elementos

# Error_MaxLength
source: Value is not shorter than or equal to [[limit]] characters
es: El valor no es menor o igual a [[limit]] caracteres

# Error_MaxProperties
source: Value has more than [[limit]] properties
es: El valor tiene más de [[limit]] propiedades

# Error_MetaSchemaResolution
source: Could not resolve schema [[uri]] for meta-schema validation
es: No se pudo resolver el esquema [[uri]] para la validación del metaesquema

# Error_MetaSchemaValidation
source: Cannot validate current schema against meta-schema [[uri]]
es: No se puede validar el esquema actual con el metaesquema [[uri]]

# Error_MinContains
source: Value has fewer than [[limit]] items that matched the schema provided by "contains"
es: El valor tiene menos de [[limit]] elementos que coinciden con el esquema proporcionado por "contains"

# Error_Minimum
source: [[received]] is less than or equal to [[limit]]
es: [[received]] es menor o igual que [[limit]]

# Error_MinItems
source: Value has fewer than [[limit]] items
es: El valor tiene menos de [[limit]] elementos

# Error_MinLength
source: Value is not longer than or equal to [[limit]] characters
es: El valor no es mayor o igual a [[limit]] caracteres

# Error_MinProperties
source: Value has fewer than [[limit]] properties
es: El valor tiene menos de [[limit]] propiedades

# Error_MultipleOf
source: [[received]] is not a multiple of [[divisor]]
es: [[received]] no es múltiplo de [[divisor]]

# Error_OneOf
source: Expected 1 matching subschema but found [[count]]
es: Se esperaba 1 subesquema coincidente pero se encontraron [[count]]

# Error_Pattern
source: The string value was not a match for the indicated regular expression
es: El valor de la cadena no coincidía con la expresión regular indicada

# Error_PointerParse
source: Could not parse pointer [[fragment]]
es: No se pudo analizar JSON Pointer [[fragment]]

# Error_RecursiveRef
source: Encountered recursive reference
es: Referencia recursiva encontrada

# Error_RefResolution
source: Could not resolve reference [[uri]]
es: No se pudo resolver la referencia [[uri]]

# Error_Required
source: Required properties [[missing]] were not present
es: Las propiedades requeridas [[missing]] no estaban presentes

# Error_Type
source: Value is [[received]] but should be [[expected]]
es: El valor es [[received]] pero debería ser [[expected]]

# Error_UniqueItems
source: Found duplicates at the following index pairs: [[duplicates]]
es: Se encontraron duplicados en los siguientes pares de índices: [[duplicates]]

# Error_UnknownFormat
source: Cannot validate unknown format [[format]]
es: No se puede validar formato desconocido [[format]]

# Error_UnknownVocabularies
source: Validator does not know about these required vocabularies: [[vocabs]]
es: El validador no conoce estos vocabularios obligatorios: [[vocabs]]
