/* eslint-disable prettier/prettier */
export const cities = 
[
  {
    "id": 1,
    "countryId": "90000000000001100",
    "en_US": "Unregistered",
    "he_IL": "לא רשום",
    "ar_AE": "غير مسجل",
    "ru": "незарегистрированный"
  },
  {
    "id": 2,
    "countryId": "90000000000001100",
    "en_US": "SHAHAR",
    "he_IL": "שחר",
    "ar_AE": "شهار",
    "ru": "ШАХАР"
  },
  {
    "id": 3,
    "countryId": "90000000000001100",
    "en_US": "TIROSH",
    "he_IL": "תירוש",
    "ar_AE": "TIROSH",
    "ru": "ТИРОШ"
  },
  {
    "id": 4,
    "countryId": "90000000000001100",
    "en_US": "NIR HEN",
    "he_IL": "'ניר",
    "ar_AE": "نير الدجاج",
    "ru": "НИР ХЕН"
  },
  {
    "id": 5,
    "countryId": "90000000000001100",
    "en_US": "HAZEVA",
    "he_IL": "חצבה",
    "ar_AE": "هازيفا",
    "ru": "ГАЗЕВА"
  },
  {
    "id": 6,
    "countryId": "90000000000001100",
    "en_US": "NO'AM",
    "he_IL": "נועם",
    "ar_AE": "نعم",
    "ru": "НЕТ"
  },
  {
    "id": 7,
    "countryId": "90000000000001100",
    "en_US": "BET NIR",
    "he_IL": "בית ניר",
    "ar_AE": "بيت نير",
    "ru": "СТАВКА НИР"
  },
  {
    "id": 8,
    "countryId": "90000000000001100",
    "en_US": "SEDE MOSHE",
    "he_IL": "שדה משה",
    "ar_AE": "البذور",
    "ru": "СЕДЕ МОШЕ"
  },
  {
    "id": 9,
    "countryId": "90000000000001100",
    "en_US": "BE'ER ORA",
    "he_IL": "באר אורה",
    "ar_AE": "بيرة أورا",
    "ru": "БЕЕР ОРА"
  },
  {
    "id": 10,
    "countryId": "90000000000001100",
    "en_US": "MIQWE YISRA'EL",
    "he_IL": "מקווה ישראל",
    "ar_AE": "مقوي يسرائيل",
    "ru": "МИКВЕ ИСРАЭЛЬ"
  },
  {
    "id": 11,
    "countryId": "90000000000001100",
    "en_US": "Amazya",
    "he_IL": "אמציה",
    "ar_AE": "أمازية",
    "ru": "Амазия"
  },
  {
    "id": 12,
    "countryId": "90000000000001100",
    "en_US": "LAKHISH",
    "he_IL": "לכיש",
    "ar_AE": "لخيش",
    "ru": "ЛАХИШ"
  },
  {
    "id": 13,
    "countryId": "90000000000001100",
    "en_US": "ROSH PINNA",
    "he_IL": "ראש פינה",
    "ar_AE": "روش بينا",
    "ru": "РОШ ПИННА"
  },
  {
    "id": 14,
    "countryId": "90000000000001100",
    "en_US": "SEDOT MIKHA",
    "he_IL": "שדות מיכה",
    "ar_AE": "سيدوت ميخا",
    "ru": "СЕДОТ МИХА"
  },
  {
    "id": 15,
    "countryId": "90000000000001100",
    "en_US": "MAZKERET BATYA",
    "he_IL": "מזכרת בתיה",
    "ar_AE": "مازكيريت باتيا",
    "ru": "МАЗКЕРЕТ БАТЯ"
  },
  {
    "id": 16,
    "countryId": "90000000000001100",
    "en_US": "YESUD HAMA'ALA",
    "he_IL": "יסוד המעלה",
    "ar_AE": "يسود همعلا",
    "ru": "ЙЕСУД ХАМААЛА"
  },
  {
    "id": 17,
    "countryId": "90000000000001100",
    "en_US": "OFAQIM",
    "he_IL": "אופקים",
    "ar_AE": "أفقيم",
    "ru": "OFAQIM"
  },
  {
    "id": 18,
    "countryId": "90000000000001100",
    "en_US": "OZEM",
    "he_IL": "עוצם",
    "ar_AE": "OZEM",
    "ru": "ОЗЭМ"
  },
  {
    "id": 19,
    "countryId": "90000000000001100",
    "en_US": "BAT SHELOMO",
    "he_IL": "בת שלמה",
    "ar_AE": "بات شلومو",
    "ru": "БАТ ШЕЛОМО"
  },
  {
    "id": 20,
    "countryId": "90000000000001100",
    "en_US": "GADOT",
    "he_IL": "גדות",
    "ar_AE": "جادوت",
    "ru": "ГАДОТ"
  },
  {
    "id": 21,
    "countryId": "90000000000001100",
    "en_US": "SEDE DAWID",
    "he_IL": "שדה דוד",
    "ar_AE": "سيد داويد",
    "ru": "СЕДЕ ДАВИД"
  },
  {
    "id": 22,
    "countryId": "90000000000001100",
    "en_US": "Etan",
    "he_IL": "איתן",
    "ar_AE": "ايتان",
    "ru": "Этан"
  },
  {
    "id": 23,
    "countryId": "90000000000001100",
    "en_US": "KARE DESHE",
    "he_IL": "כרי דשא",
    "ar_AE": "KARE DESHE",
    "ru": "КАРЕ ДЕШЕ"
  },
  {
    "id": 24,
    "countryId": "90000000000001100",
    "en_US": "GEFEN",
    "he_IL": "גפן",
    "ar_AE": "جيفن",
    "ru": "ГЕФЕН"
  },
  {
    "id": 25,
    "countryId": "90000000000001100",
    "en_US": "Elyakhin",
    "he_IL": "אליכין",
    "ar_AE": "الياخين",
    "ru": "Эльяхин"
  },
  {
    "id": 26,
    "countryId": "90000000000001100",
    "en_US": "METULA",
    "he_IL": "מטולה",
    "ar_AE": "ميتولا",
    "ru": "МЕТУЛА"
  },
  {
    "id": 27,
    "countryId": "90000000000001100",
    "en_US": "ZOHAR",
    "he_IL": "זוהר",
    "ar_AE": "زهر",
    "ru": "ЗОХАР"
  },
  {
    "id": 28,
    "countryId": "90000000000001100",
    "en_US": "YAVNE'EL",
    "he_IL": "יבנאל",
    "ar_AE": "يافنيل",
    "ru": "ЯВНЕЭЛЬ"
  },
  {
    "id": 29,
    "countryId": "90000000000001100",
    "en_US": "KEFAR TAVOR",
    "he_IL": "כפר תבור",
    "ar_AE": "كيفار تافور",
    "ru": "КЕФАР ТАВОР"
  },
  {
    "id": 30,
    "countryId": "90000000000001100",
    "en_US": "MENAHEMYA",
    "he_IL": "מנחמיה",
    "ar_AE": "المنهمية",
    "ru": "МЕНАХЕМИЯ"
  },
  {
    "id": 31,
    "countryId": "90000000000001100",
    "en_US": "Ilaniyya",
    "he_IL": "אילניה",
    "ar_AE": "Ilaniyya",
    "ru": "Илания"
  },
  {
    "id": 32,
    "countryId": "90000000000001100",
    "en_US": "LUZIT",
    "he_IL": "לוזית",
    "ar_AE": "لوزيت",
    "ru": "ЛУЗИТ"
  },
  {
    "id": 33,
    "countryId": "90000000000001100",
    "en_US": "ATLIT",
    "he_IL": "עתלית",
    "ar_AE": "أتليت",
    "ru": "АТЛИТ"
  },
  {
    "id": 34,
    "countryId": "90000000000001100",
    "en_US": "NOGAH",
    "he_IL": "נוגה",
    "ar_AE": "نوجا",
    "ru": "НОГА"
  },
  {
    "id": 35,
    "countryId": "90000000000001100",
    "en_US": "KINNERET(QEVUZA)",
    "he_IL": "כנרת )קבוצה(",
    "ar_AE": "KINNERET (QEVUZA)",
    "ru": "КИНЕРЕТ (КЕВУЗА)"
  },
  {
    "id": 36,
    "countryId": "90000000000001100",
    "en_US": "MIZPA",
    "he_IL": "מצפה",
    "ar_AE": "ميزبا",
    "ru": "МИЗПА"
  },
  {
    "id": 37,
    "countryId": "90000000000001100",
    "en_US": "NEHUSHA",
    "he_IL": "נחושה",
    "ar_AE": "NEHUSHA",
    "ru": "НЕХУША"
  },
  {
    "id": 38,
    "countryId": "90000000000001100",
    "en_US": "DEGANYA ALEF",
    "he_IL": "דגניה א'",
    "ar_AE": "دجانيا ألف",
    "ru": "ДЕГАНЬЯ АЛЕФ"
  },
  {
    "id": 39,
    "countryId": "90000000000001100",
    "en_US": "KINNERET(MOSHAVA)",
    "he_IL": "כנרת )מושבה(",
    "ar_AE": "كينيريت (موشافا)",
    "ru": "КИНЕРЕТ (МОШАВА)"
  },
  {
    "id": 40,
    "countryId": "90000000000001100",
    "en_US": "YAD RAMBAM",
    "he_IL": "'יד",
    "ar_AE": "ياد رامبام",
    "ru": "ЯД РАМБАМ"
  },
  {
    "id": 41,
    "countryId": "90000000000001100",
    "en_US": "MIGDAL",
    "he_IL": "מגדל",
    "ar_AE": "مجدال",
    "ru": "МИГДАЛЬ"
  },
  {
    "id": 42,
    "countryId": "90000000000001100",
    "en_US": "MERHAVYA(QIBBUZ)",
    "he_IL": "מרחביה )קיבוץ(",
    "ar_AE": "ميرهافيا (قبوز)",
    "ru": "МЕРХАВЬЯ (КИББУЗ)"
  },
  {
    "id": 43,
    "countryId": "90000000000001100",
    "en_US": "OR HANER",
    "he_IL": "אור הנר",
    "ar_AE": "أو هانر",
    "ru": "ИЛИ ХАНЕР"
  },
  {
    "id": 44,
    "countryId": "90000000000001100",
    "en_US": "NIR OZ",
    "he_IL": "ניר עוז",
    "ar_AE": "نير أوز",
    "ru": "НИР ОЗ"
  },
  {
    "id": 45,
    "countryId": "90000000000001100",
    "en_US": "ASHDOD",
    "he_IL": "אשדוד",
    "ar_AE": "أسدود",
    "ru": "АШДОД"
  },
  {
    "id": 46,
    "countryId": "90000000000001100",
    "en_US": "ESHBOL",
    "he_IL": "אשבול",
    "ar_AE": "اشبول",
    "ru": "ЭШБОЛ"
  },
  {
    "id": 47,
    "countryId": "90000000000001100",
    "en_US": "GAN SHEMU'EL",
    "he_IL": "גן שמואל",
    "ar_AE": "جان شموئيل",
    "ru": "ГАН ШЕМУЭЛЬ"
  },
  {
    "id": 48,
    "countryId": "90000000000001100",
    "en_US": "EN HOD",
    "he_IL": "עין הוד",
    "ar_AE": "EN HOD",
    "ru": "EN ХОД"
  },
  {
    "id": 49,
    "countryId": "90000000000001100",
    "en_US": "KEFAR GIL'ADI",
    "he_IL": "כפר גלעדי",
    "ar_AE": "كفار جلعادي",
    "ru": "КЕФАР ГИЛЬАДИ"
  },
  {
    "id": 50,
    "countryId": "90000000000001100",
    "en_US": "Ayyelet hashahar",
    "he_IL": "איילת השחר",
    "ar_AE": "أييليت حشار",
    "ru": "Айелет ха-Шахар"
  },
  {
    "id": 51,
    "countryId": "90000000000001100",
    "en_US": "QIRYAT ANAVIM",
    "he_IL": "קרית ענבים",
    "ar_AE": "قريات أنفيم",
    "ru": "КИРЬЯТ-АНАВИМ"
  },
  {
    "id": 52,
    "countryId": "90000000000001100",
    "en_US": "DEGANYA BET",
    "he_IL": "דגניה ב'",
    "ar_AE": "ديجانيا بيت",
    "ru": "ДЕГАНЯ БЕТ"
  },
  {
    "id": 53,
    "countryId": "90000000000001100",
    "en_US": "NAHALAL",
    "he_IL": "נהלל",
    "ar_AE": "نحلال",
    "ru": "НАХАЛАЛ"
  },
  {
    "id": 54,
    "countryId": "90000000000001100",
    "en_US": "EN HAROD(ME'UHAD)",
    "he_IL": "עין חרוד )מאוחד(",
    "ar_AE": "إن هارود (معحد)",
    "ru": "ЭН ХАРОД (МЕ'УХАД)"
  },
  {
    "id": 55,
    "countryId": "90000000000001100",
    "en_US": "TEL YOSEF",
    "he_IL": "תל יוסף",
    "ar_AE": "تل يوسف",
    "ru": "ТЕЛЬ ЙОСЕФ"
  },
  {
    "id": 56,
    "countryId": "90000000000001100",
    "en_US": "KEFAR YEHEZQEL",
    "he_IL": "כפר יחזקאל",
    "ar_AE": "كفار يحزقل",
    "ru": "КЕФАР ЙЕХЕЗКЕЛЬ"
  },
  {
    "id": 57,
    "countryId": "90000000000001100",
    "en_US": "GEVA",
    "he_IL": "גבע",
    "ar_AE": "جيفا",
    "ru": "GEVA"
  },
  {
    "id": 58,
    "countryId": "90000000000001100",
    "en_US": "KEREM BEN SHEMEN",
    "he_IL": "כרם בן שמן",
    "ar_AE": "كريم بن شيمن",
    "ru": "КЕРЕМ БЕН ШЕМЕН"
  },
  {
    "id": 59,
    "countryId": "90000000000001100",
    "en_US": "EN HAROD (IHUD)",
    "he_IL": "עין חרוד )איחוד(",
    "ar_AE": "إن هارود (IHUD)",
    "ru": "ЭН ГАРОД (ИХУД)"
  },
  {
    "id": 60,
    "countryId": "90000000000001100",
    "en_US": "HEFZI-BAH",
    "he_IL": "חפצי-בה",
    "ar_AE": "HEFZI-BAH",
    "ru": "ХЕФЗИ-БАХ"
  },
  {
    "id": 61,
    "countryId": "90000000000001100",
    "en_US": "GINNEGAR",
    "he_IL": "גיניגר",
    "ar_AE": "الجن",
    "ru": "ГИННЕГАР"
  },
  {
    "id": 62,
    "countryId": "90000000000001100",
    "en_US": "BALFURIYYA",
    "he_IL": "בלפוריה",
    "ar_AE": "بلفرية",
    "ru": "БАЛФУРИЙЯ"
  },
  {
    "id": 63,
    "countryId": "90000000000001100",
    "en_US": "BET ALFA",
    "he_IL": "בית אלפא",
    "ar_AE": "بيت الفا",
    "ru": "СТАВКА АЛЬФА"
  },
  {
    "id": 64,
    "countryId": "90000000000001100",
    "en_US": "YAGUR",
    "he_IL": "יגור",
    "ar_AE": "ياغور",
    "ru": "ЯГУР"
  },
  {
    "id": 65,
    "countryId": "90000000000001100",
    "en_US": "MERHAVYA(MOSHAV)",
    "he_IL": "מרחביה )מושב(",
    "ar_AE": "مرهافيا (موشاف)",
    "ru": "МЕРХАВЯ (МОШАВ)"
  },
  {
    "id": 67,
    "countryId": "90000000000001100",
    "en_US": "MIZPE RAMON",
    "he_IL": "מצפה רמון",
    "ar_AE": "ميزبي رامون",
    "ru": "МИЗПЕ РАМОН"
  },
  {
    "id": 68,
    "countryId": "90000000000001100",
    "en_US": "ME'IR SHEFEYA",
    "he_IL": "מאיר שפיה",
    "ar_AE": "مئير شافية",
    "ru": "МЕИР ШЕФЕЯ"
  },
  {
    "id": 69,
    "countryId": "90000000000001100",
    "en_US": "TEL ADASHIM",
    "he_IL": "תל עדשים",
    "ar_AE": "تل أداشيم",
    "ru": "ТЕЛЬ АДАШИМ"
  },
  {
    "id": 70,
    "countryId": "90000000000001100",
    "en_US": "MIZRA",
    "he_IL": "מזרע",
    "ar_AE": "ميزرا",
    "ru": "МИЗРА"
  },
  {
    "id": 71,
    "countryId": "90000000000001100",
    "en_US": "KEFAR GID'ON",
    "he_IL": "כפר גדעון",
    "ar_AE": "كفار جدعون",
    "ru": "КЕФАР ГИДЬОН"
  },
  {
    "id": 72,
    "countryId": "90000000000001100",
    "en_US": "KEFAR SILVER",
    "he_IL": "כפר סילבר",
    "ar_AE": "كفار فضي",
    "ru": "КЕФАР СЕРЕБРО"
  },
  {
    "id": 73,
    "countryId": "90000000000001100",
    "en_US": "KEFAR HASIDIM ALEF",
    "he_IL": "כפר חסידים א'",
    "ar_AE": "كفار هسيديم ألف",
    "ru": "КЕФАР ХАСИДИМ АЛЕФ"
  },
  {
    "id": 74,
    "countryId": "90000000000001100",
    "en_US": "Addirim",
    "he_IL": "אדירים",
    "ar_AE": "أديريم",
    "ru": "Аддирим"
  },
  {
    "id": 75,
    "countryId": "90000000000001100",
    "en_US": "HOFIT",
    "he_IL": "חופית",
    "ar_AE": "هوفت",
    "ru": "ХОФИТ"
  },
  {
    "id": 76,
    "countryId": "90000000000001100",
    "en_US": "RAMAT YISHAY",
    "he_IL": "רמת ישי",
    "ar_AE": "رمات يشاي",
    "ru": "РАМАТ ЙИШАЙ"
  },
  {
    "id": 77,
    "countryId": "90000000000001100",
    "en_US": "SARID",
    "he_IL": "שריד",
    "ar_AE": "سريد",
    "ru": "САРИД"
  },
  {
    "id": 78,
    "countryId": "90000000000001100",
    "en_US": "RAMAT RAHEL",
    "he_IL": "רמת רחל",
    "ar_AE": "رمات رحل",
    "ru": "РАМАТ РАЭЛЬ"
  },
  {
    "id": 79,
    "countryId": "90000000000001100",
    "en_US": "GAT RIMMON",
    "he_IL": "גת רימון",
    "ar_AE": "جات ريمون",
    "ru": "ГАТ РИММОН"
  },
  {
    "id": 80,
    "countryId": "90000000000001100",
    "en_US": "MISHMAR HAEMEQ",
    "he_IL": "משמר העמק",
    "ar_AE": "مشمار حيمق",
    "ru": "МИШМАР ХЕМЕК"
  },
  {
    "id": 81,
    "countryId": "90000000000001100",
    "en_US": "KEFAR BARUKH",
    "he_IL": "כפר ברוך",
    "ar_AE": "كفار باروخ",
    "ru": "КЕФАР БАРУХ"
  },
  {
    "id": 82,
    "countryId": "90000000000001100",
    "en_US": "GEVAT",
    "he_IL": "גבת",
    "ar_AE": "GEVAT",
    "ru": "ГЕВАТ"
  },
  {
    "id": 83,
    "countryId": "90000000000001100",
    "en_US": "YIF'AT",
    "he_IL": "יפעת",
    "ar_AE": "يفعات",
    "ru": "ЙИФАТ"
  },
  {
    "id": 84,
    "countryId": "90000000000001100",
    "en_US": "RAMAT DAWID",
    "he_IL": "רמת דוד",
    "ar_AE": "رمات داويد",
    "ru": "РАМАТ-ДАВИД"
  },
  {
    "id": 85,
    "countryId": "90000000000001100",
    "en_US": "EN SHEMER",
    "he_IL": "עין שמר",
    "ar_AE": "إن شيمر",
    "ru": "ЭН ШЕМЕР"
  },
  {
    "id": 86,
    "countryId": "90000000000001100",
    "en_US": "KEFAR YEHOSHUA",
    "he_IL": "כפר יהושע",
    "ar_AE": "كيفار يهوشوا",
    "ru": "КЕФАР ИХОШУА"
  },
  {
    "id": 87,
    "countryId": "90000000000001100",
    "en_US": "BARAQ",
    "he_IL": "ברק",
    "ar_AE": "براق",
    "ru": "БАРАК"
  },
  {
    "id": 88,
    "countryId": "90000000000001100",
    "en_US": "SEDE YA'AQOV",
    "he_IL": "שדה יעקב",
    "ar_AE": "سيدي يعقوف",
    "ru": "СЕДЕ ЯАКОВ"
  },
  {
    "id": 89,
    "countryId": "90000000000001100",
    "en_US": "BET ZERA",
    "he_IL": "בית זרע",
    "ar_AE": "بيت زيرا",
    "ru": "СТАВКА НОЛЬ"
  },
  {
    "id": 90,
    "countryId": "90000000000001100",
    "en_US": "GAN SHELOMO",
    "he_IL": "גן שלמה",
    "ar_AE": "جان شلومو",
    "ru": "ГАН ШЕЛОМО"
  },
  {
    "id": 91,
    "countryId": "90000000000001100",
    "en_US": "GADISH",
    "he_IL": "גדיש",
    "ar_AE": "جاديش",
    "ru": "ГАДИШ"
  },
  {
    "id": 92,
    "countryId": "90000000000001100",
    "en_US": "DEVORA",
    "he_IL": "דבורה",
    "ar_AE": "ديفورا",
    "ru": "ДЕВОРА"
  },
  {
    "id": 93,
    "countryId": "90000000000001100",
    "en_US": "GIV'AT BRENNER",
    "he_IL": "גבעת ברנר",
    "ar_AE": "جفعات برينر",
    "ru": "ГИВАТ БРЕННЕР"
  },
  {
    "id": 94,
    "countryId": "90000000000001100",
    "en_US": "TEL MOND",
    "he_IL": "תל מונד",
    "ar_AE": "تل موند",
    "ru": "ТЕЛЬ МОНД"
  },
  {
    "id": 95,
    "countryId": "90000000000001100",
    "en_US": "BE'ER TUVEYA",
    "he_IL": "באר טוביה",
    "ar_AE": "بئر توفيا",
    "ru": "БЕЕР ТУВЕЯ"
  },
  {
    "id": 96,
    "countryId": "90000000000001100",
    "en_US": "AYANOT",
    "he_IL": "עיינות",
    "ar_AE": "أيانوت",
    "ru": "АЯНОТ"
  },
  {
    "id": 97,
    "countryId": "90000000000001100",
    "en_US": "EN WERED",
    "he_IL": "עין ורד",
    "ar_AE": "أردنا",
    "ru": "EN WERED"
  },
  {
    "id": 98,
    "countryId": "90000000000001100",
    "en_US": "NA'AN",
    "he_IL": "נען",
    "ar_AE": "نعان",
    "ru": "НААН"
  },
  {
    "id": 99,
    "countryId": "90000000000001100",
    "en_US": "BET HANAN",
    "he_IL": "בית חנן",
    "ar_AE": "بيت حنان",
    "ru": "СТАВКА ХАНАН"
  },
  {
    "id": 100,
    "countryId": "90000000000001100",
    "en_US": "HULDA",
    "he_IL": "חולדה",
    "ar_AE": "هولدا",
    "ru": "ХУЛЬДА"
  },
  {
    "id": 101,
    "countryId": "90000000000001100",
    "en_US": "HERUT",
    "he_IL": "חירות",
    "ar_AE": "هيرو",
    "ru": "ХЕРУТ"
  },
  {
    "id": 102,
    "countryId": "90000000000001100",
    "en_US": "TIMMORIM",
    "he_IL": "תימורים",
    "ar_AE": "تيموريم",
    "ru": "ТИММОРИМ"
  },
  {
    "id": 103,
    "countryId": "90000000000001100",
    "en_US": "MELE'A",
    "he_IL": "מלאה",
    "ar_AE": "مليا",
    "ru": "МЕЛЕА"
  },
  {
    "id": 104,
    "countryId": "90000000000001100",
    "en_US": "NIR YAFE",
    "he_IL": "ניר יפה",
    "ar_AE": "نير ياف",
    "ru": "НИР ЯФЕ"
  },
  {
    "id": 105,
    "countryId": "90000000000001100",
    "en_US": "GAN YAVNE",
    "he_IL": "גן יבנה",
    "ar_AE": "جان يفني",
    "ru": "ГАН ЯВНЕ"
  },
  {
    "id": 106,
    "countryId": "90000000000001100",
    "en_US": "EN HAHORESH",
    "he_IL": "עין החורש",
    "ar_AE": "EN حوريش",
    "ru": "ЭН ХА-ХОРЕШ"
  },
  {
    "id": 107,
    "countryId": "90000000000001100",
    "en_US": "KEFAR YONA",
    "he_IL": "כפר יונה",
    "ar_AE": "كيفار يونا",
    "ru": "КЕФАР ЙОНА"
  },
  {
    "id": 108,
    "countryId": "90000000000001100",
    "en_US": "KEFAR YA'BEZ",
    "he_IL": "כפר יעבץ",
    "ar_AE": "كفار يعبز",
    "ru": "КЕФАР ЯБЕЗ"
  },
  {
    "id": 109,
    "countryId": "90000000000001100",
    "en_US": "PARDESIYYA",
    "he_IL": "פרדסיה",
    "ar_AE": "البرديسية",
    "ru": "ПАРДЕСИЙЯ"
  },
  {
    "id": 110,
    "countryId": "90000000000001100",
    "en_US": "GIV'AT HAYYIM(ME'UHA",
    "he_IL": "גבעת חיים )מאוחד(",
    "ar_AE": "جفعات هييم (موها",
    "ru": "ГИВАТ ХАЙИМ (МЕУХА"
  },
  {
    "id": 111,
    "countryId": "90000000000001100",
    "en_US": "NETA'IM",
    "he_IL": "נטעים",
    "ar_AE": "NETA'IM",
    "ru": "НЕТАИМ"
  },
  {
    "id": 112,
    "countryId": "90000000000001100",
    "en_US": "Avihayil",
    "he_IL": "אביחיל",
    "ar_AE": "أفيهايل",
    "ru": "Авихаил"
  },
  {
    "id": 113,
    "countryId": "90000000000001100",
    "en_US": "Afiqim",
    "he_IL": "אפיקים",
    "ar_AE": "أفيقيم",
    "ru": "Афиким"
  },
  {
    "id": 115,
    "countryId": "90000000000001100",
    "en_US": "RAMAT YOHANAN",
    "he_IL": "רמת יוחנן",
    "ar_AE": "رمات يوهانان",
    "ru": "РАМАТ ЙОХАНАН"
  },
  {
    "id": 116,
    "countryId": "90000000000001100",
    "en_US": "Even yehuda",
    "he_IL": "אבן יהודה",
    "ar_AE": "حتى يهودا",
    "ru": "Эвен йехуда"
  },
  {
    "id": 117,
    "countryId": "90000000000001100",
    "en_US": "YARQONA",
    "he_IL": "ירקונה",
    "ar_AE": "يرقونا",
    "ru": "ЯРКОНА"
  },
  {
    "id": 118,
    "countryId": "90000000000001100",
    "en_US": "RAMAT HAKOVESH",
    "he_IL": "רמת הכובש",
    "ar_AE": "رامات هاكوفيش",
    "ru": "РАМАТ АКОВЕШ"
  },
  {
    "id": 119,
    "countryId": "90000000000001100",
    "en_US": "NE'URIM",
    "he_IL": "נעורים",
    "ar_AE": "نيوريم",
    "ru": "НЕУРИМ"
  },
  {
    "id": 120,
    "countryId": "90000000000001100",
    "en_US": "KEFAR HESS",
    "he_IL": "כפר הס",
    "ar_AE": "كفار هيس",
    "ru": "КЕФАР ХЕСС"
  },
  {
    "id": 121,
    "countryId": "90000000000001100",
    "en_US": "ASHDOT YA'AQOV(ME'UH",
    "he_IL": "אשדות יעקב  )מאוחד(",
    "ar_AE": "أشدود يعقوف (ME'UH",
    "ru": "АШДОТ ЯАКОВ (МЕУХ"
  },
  {
    "id": 122,
    "countryId": "90000000000001100",
    "en_US": "KEFAR PINES",
    "he_IL": "כפר פינס",
    "ar_AE": "كفار بينس",
    "ru": "КЕФАР СОСНЫ"
  },
  {
    "id": 123,
    "countryId": "90000000000001100",
    "en_US": "KEFAR VITKIN",
    "he_IL": "כפר ויתקין",
    "ar_AE": "كيفار فيتكين",
    "ru": "КЕФАР ВИТКИН"
  },
  {
    "id": 124,
    "countryId": "90000000000001100",
    "en_US": "HADAR AM",
    "he_IL": "הדר עם",
    "ar_AE": "حضر صباحا",
    "ru": "ХАДАР AM"
  },
  {
    "id": 125,
    "countryId": "90000000000001100",
    "en_US": "KEFAR HAHORESH",
    "he_IL": "כפר החורש",
    "ar_AE": "كفار حوريش",
    "ru": "КЕФАР ХА-ХОРЕШ"
  },
  {
    "id": 126,
    "countryId": "90000000000001100",
    "en_US": "KEFAR HAYYIM",
    "he_IL": "כפר חיים",
    "ar_AE": "كفار هييم",
    "ru": "КЕФАР ХАЙИМ"
  },
  {
    "id": 127,
    "countryId": "90000000000001100",
    "en_US": "MISHMAR HASHARON",
    "he_IL": "משמר השרון",
    "ar_AE": "مشمار هشارون",
    "ru": "МИШМАР ХАШАРОН"
  },
  {
    "id": 128,
    "countryId": "90000000000001100",
    "en_US": "QADIMA-ZORAN",
    "he_IL": "קדימה-צורן",
    "ar_AE": "القديمة - زوران",
    "ru": "КАДИМА-ЗОРАН"
  },
  {
    "id": 129,
    "countryId": "90000000000001100",
    "en_US": "GIBBETON",
    "he_IL": "גיבתון",
    "ar_AE": "جيبتون",
    "ru": "ГИББЕТОН"
  },
  {
    "id": 130,
    "countryId": "90000000000001100",
    "en_US": "MA'BAROT",
    "he_IL": "מעברות",
    "ar_AE": "مباروت",
    "ru": "МА'БАРО"
  },
  {
    "id": 131,
    "countryId": "90000000000001100",
    "en_US": "ZOFIT",
    "he_IL": "צופית",
    "ar_AE": "زوفيت",
    "ru": "ЗОФИТ"
  },
  {
    "id": 132,
    "countryId": "90000000000001100",
    "en_US": "ASHDOT YA'AQOV(IHUD)",
    "he_IL": "אשדות יעקב  )איחוד(",
    "ar_AE": "أشدود يعقوف (IHUD)",
    "ru": "АШДОТ ЯАКОВ (ИХУД)"
  },
  {
    "id": 133,
    "countryId": "90000000000001100",
    "en_US": "BET YANNAY",
    "he_IL": "בית ינאי",
    "ar_AE": "بيت ياناي",
    "ru": "БЕТ ЯННАЙ"
  },
  {
    "id": 134,
    "countryId": "90000000000001100",
    "en_US": "BET OVED",
    "he_IL": "בית עובד",
    "ar_AE": "تجاوز الرهان",
    "ru": "СТАВКА ПРОВЕРЕНА"
  },
  {
    "id": 135,
    "countryId": "90000000000001100",
    "en_US": "Elyashiv",
    "he_IL": "אלישיב",
    "ar_AE": "إلياشيف",
    "ru": "Эльяшив"
  },
  {
    "id": 136,
    "countryId": "90000000000001100",
    "en_US": "HOGLA",
    "he_IL": "חגלה",
    "ar_AE": "هوجلا",
    "ru": "ХОГЛА"
  },
  {
    "id": 137,
    "countryId": "90000000000001100",
    "en_US": "RAMOT HASHAVIM",
    "he_IL": "רמות השבים",
    "ar_AE": "راموت هشافيم",
    "ru": "РАМОТ ХА-ШАВИМ"
  },
  {
    "id": 139,
    "countryId": "90000000000001100",
    "en_US": "MOZA ILLIT",
    "he_IL": "מוצא עילית",
    "ar_AE": "موزا ايليت",
    "ru": "МОЗА ИЛЛИТ"
  },
  {
    "id": 140,
    "countryId": "90000000000001100",
    "en_US": "BET ZEVI",
    "he_IL": "בית צבי",
    "ar_AE": "بيت زيفي",
    "ru": "СТАВКА ЗЕВИ"
  },
  {
    "id": 141,
    "countryId": "90000000000001100",
    "en_US": "MISHMAROT",
    "he_IL": "משמרות",
    "ar_AE": "مشماروت",
    "ru": "МИШМАРО"
  },
  {
    "id": 143,
    "countryId": "90000000000001100",
    "en_US": "GANNE AM",
    "he_IL": "גני עם",
    "ar_AE": "جين آم",
    "ru": "ГАННЕ Э.М."
  },
  {
    "id": 144,
    "countryId": "90000000000001100",
    "en_US": "HIBBAT ZIYYON",
    "he_IL": "חיבת ציון",
    "ar_AE": "هبة تسيون",
    "ru": "ХИББАТ ЗИЙОН"
  },
  {
    "id": 145,
    "countryId": "90000000000001100",
    "en_US": "KEFAR BIALIK",
    "he_IL": "כפר ביאליק",
    "ar_AE": "كفار بياليك",
    "ru": "КЕФАР БЯЛИК"
  },
  {
    "id": 146,
    "countryId": "90000000000001100",
    "en_US": "EN IRON",
    "he_IL": "עין עירון",
    "ar_AE": "EN حديد",
    "ru": "ЖЕЛЕЗО"
  },
  {
    "id": 147,
    "countryId": "90000000000001100",
    "en_US": "SHOSHANNAT HAAMAQIM",
    "he_IL": "שושנת העמקים",
    "ar_AE": "شوشنات همقم",
    "ru": "ШОШАННАТ ААМАКИМ"
  },
  {
    "id": 148,
    "countryId": "90000000000001100",
    "en_US": "GAN HASHOMERON",
    "he_IL": "גן השומרון",
    "ar_AE": "جان هاشوميرون",
    "ru": "ГАН ХАШОМЕРОН"
  },
  {
    "id": 149,
    "countryId": "90000000000001100",
    "en_US": "GANNE TIQWA",
    "he_IL": "גני תקווה",
    "ar_AE": "جان تقوى",
    "ru": "ГАННЕ ТИКВА"
  },
  {
    "id": 150,
    "countryId": "90000000000001100",
    "en_US": "MA'AS",
    "he_IL": "מעש",
    "ar_AE": "ماس",
    "ru": "МААС"
  },
  {
    "id": 151,
    "countryId": "90000000000001100",
    "en_US": "SHEFAYIM",
    "he_IL": "שפיים",
    "ar_AE": "شفايم",
    "ru": "ШЕФАИМ"
  },
  {
    "id": 152,
    "countryId": "90000000000001100",
    "en_US": "YEDIDYA",
    "he_IL": "כפר ידידיה",
    "ar_AE": "يديديا",
    "ru": "ЕДИДИЯ"
  },
  {
    "id": 153,
    "countryId": "90000000000001100",
    "en_US": "BIZZARON",
    "he_IL": "ביצרון",
    "ar_AE": "بيزارون",
    "ru": "БИЗЗАРОН"
  },
  {
    "id": 154,
    "countryId": "90000000000001100",
    "en_US": "HAVAZZELET HASHARON",
    "he_IL": "חבצלת השרון",
    "ar_AE": "هافازيليت هاشارون",
    "ru": "ХАВАЗЕЛЕТ ХАШАРОН"
  },
  {
    "id": 155,
    "countryId": "90000000000001100",
    "en_US": "SHA'AR HAAMAQIM",
    "he_IL": "שער העמקים",
    "ar_AE": "شعر حقم",
    "ru": "ШААР ХАМАКИМ"
  },
  {
    "id": 156,
    "countryId": "90000000000001100",
    "en_US": "GAN HAYYIM",
    "he_IL": "גן חיים",
    "ar_AE": "جان حاييم",
    "ru": "ГАН ХАЙИМ"
  },
  {
    "id": 157,
    "countryId": "90000000000001100",
    "en_US": "YOQNE'AM ILLIT",
    "he_IL": "יקנעם עילית",
    "ar_AE": "يقنيعم ايليت",
    "ru": "ЙОКНЕАМ ИЛЛИТ"
  },
  {
    "id": 158,
    "countryId": "90000000000001100",
    "en_US": "YOQNE'AM(MOSHAVA)",
    "he_IL": "יקנעם )מושבה(",
    "ar_AE": "يوكنعام (موشافا)",
    "ru": "ЙОКНЕАМ (МОШАВА)"
  },
  {
    "id": 159,
    "countryId": "90000000000001100",
    "en_US": "BET HASHITTA",
    "he_IL": "בית השיטה",
    "ar_AE": "BET HASHITTA",
    "ru": "СТАВКА ХАШИТТА"
  },
  {
    "id": 160,
    "countryId": "90000000000001100",
    "en_US": "NETIVOT",
    "he_IL": "נתיבות",
    "ar_AE": "NETIVOT",
    "ru": "НЕТИВОТ"
  },
  {
    "id": 161,
    "countryId": "90000000000001100",
    "en_US": "RISHPON",
    "he_IL": "רשפון",
    "ar_AE": "ريشبون",
    "ru": "РИШПОН"
  },
  {
    "id": 162,
    "countryId": "90000000000001100",
    "en_US": "BET SHE'ARIM",
    "he_IL": "בית שערים",
    "ar_AE": "بيت شيريم",
    "ru": "СТАВКА ШЕАРИМ"
  },
  {
    "id": 163,
    "countryId": "90000000000001100",
    "en_US": "KEFAR SIRKIN",
    "he_IL": "כפר סירקין",
    "ar_AE": "كفار سركين",
    "ru": "КЕФАР СИРКИН"
  },
  {
    "id": 164,
    "countryId": "90000000000001100",
    "en_US": "HAZOREA",
    "he_IL": "הזורע",
    "ar_AE": "هازوريا",
    "ru": "ХАЗОРЕА"
  },
  {
    "id": 165,
    "countryId": "90000000000001100",
    "en_US": "BITAN AHARON",
    "he_IL": "ביתן אהרן",
    "ar_AE": "بيتان أهرون",
    "ru": "БИТАН ААРОН"
  },
  {
    "id": 166,
    "countryId": "90000000000001100",
    "en_US": "HULATA",
    "he_IL": "חולתה",
    "ar_AE": "HULATA",
    "ru": "ХУЛАТА"
  },
  {
    "id": 167,
    "countryId": "90000000000001100",
    "en_US": "KEFAR HAMAKKABI",
    "he_IL": "כפר המכבי",
    "ar_AE": "كفار حماكابي",
    "ru": "КЕФАР ХАМАККАБИ"
  },
  {
    "id": 168,
    "countryId": "90000000000001100",
    "en_US": "KEFAR HITTIM",
    "he_IL": "כפר חיטים",
    "ar_AE": "كفار حاتم",
    "ru": "КЕФАР ХИТТИМ"
  },
  {
    "id": 169,
    "countryId": "90000000000001100",
    "en_US": "NIR DAWID (TEL AMAL)",
    "he_IL": "ניר דוד )תל עמל(",
    "ar_AE": "نير داود (تل أمل)",
    "ru": "НИР ДАВИД (ТЕЛ АМАЛЬ)"
  },
  {
    "id": 170,
    "countryId": "90000000000001100",
    "en_US": "NOFEKH",
    "he_IL": "נופך",
    "ar_AE": "NOFEKH",
    "ru": "НОФЕХ"
  },
  {
    "id": 171,
    "countryId": "90000000000001100",
    "en_US": "SEDE NAHUM",
    "he_IL": "שדה נחום",
    "ar_AE": "سيد نهم",
    "ru": "СЕДЕ НАУМ"
  },
  {
    "id": 172,
    "countryId": "90000000000001100",
    "en_US": "GINNOSAR",
    "he_IL": "גינוסר",
    "ar_AE": "جينوسار",
    "ru": "ГИННОСАР"
  },
  {
    "id": 173,
    "countryId": "90000000000001100",
    "en_US": "MASSADA",
    "he_IL": "מסדה",
    "ar_AE": "مسدة",
    "ru": "МАССАДА"
  },
  {
    "id": 174,
    "countryId": "90000000000001100",
    "en_US": "SHA'AR HAGOLAN",
    "he_IL": "שער הגולן",
    "ar_AE": "شاعر هاجولان",
    "ru": "ШААР ХАГОЛАН"
  },
  {
    "id": 175,
    "countryId": "90000000000001100",
    "en_US": "BET YOSEF",
    "he_IL": "בית יוסף",
    "ar_AE": "بيت يوسف",
    "ru": "СТАВКА ЙОСЕФ"
  },
  {
    "id": 176,
    "countryId": "90000000000001100",
    "en_US": "KEFAR SHEMARYAHU",
    "he_IL": "כפר שמריהו",
    "ar_AE": "كفار شمرياهو",
    "ru": "КЕФАР ШЕМАРЬЯУ"
  },
  {
    "id": 177,
    "countryId": "90000000000001100",
    "en_US": "TIRAT ZEVI",
    "he_IL": "טירת צבי",
    "ar_AE": "تيرات زيفي",
    "ru": "ТИРАТ ЦЕВИ"
  },
  {
    "id": 178,
    "countryId": "90000000000001100",
    "en_US": "MOLEDET",
    "he_IL": "מולדת",
    "ar_AE": "موليديت",
    "ru": "МОЛЕДЕТ"
  },
  {
    "id": 179,
    "countryId": "90000000000001100",
    "en_US": "EN HASHOFET",
    "he_IL": "עין השופט",
    "ar_AE": "EN هاشوفت",
    "ru": "ЭН ХАШОФЕТ"
  },
  {
    "id": 180,
    "countryId": "90000000000001100",
    "en_US": "MA'OZ HAYYIM",
    "he_IL": "מעוז חיים",
    "ar_AE": "معوز هاييم",
    "ru": "МАОЗ ХАЙИМ"
  },
  {
    "id": 181,
    "countryId": "90000000000001100",
    "en_US": "EN GEV",
    "he_IL": "עין גב",
    "ar_AE": "EN GEV",
    "ru": "EN GEV"
  },
  {
    "id": 182,
    "countryId": "90000000000001100",
    "en_US": "KEFAR MENAHEM",
    "he_IL": "כפר מנחם",
    "ar_AE": "كفار مناحم",
    "ru": "КЕФАР МЕНАХЕМ"
  },
  {
    "id": 183,
    "countryId": "90000000000001100",
    "en_US": "ZUR MOSHE",
    "he_IL": "צור משה",
    "ar_AE": "موشيه زور",
    "ru": "ЗУР МОШЕ"
  },
  {
    "id": 184,
    "countryId": "90000000000001100",
    "en_US": "USHA",
    "he_IL": "אושה",
    "ar_AE": "أوشا",
    "ru": "УША"
  },
  {
    "id": 185,
    "countryId": "90000000000001100",
    "en_US": "HANITA",
    "he_IL": "חניתה",
    "ar_AE": "هانيتا",
    "ru": "ХАНИТА"
  },
  {
    "id": 186,
    "countryId": "90000000000001100",
    "en_US": "PEQI'IN HADASHA",
    "he_IL": "פקיעין חדשה",
    "ar_AE": "البقيعين حداشة",
    "ru": "ПИКИН ХАДАША"
  },
  {
    "id": 187,
    "countryId": "90000000000001100",
    "en_US": "SHAVE ZIYYON",
    "he_IL": "שבי ציון",
    "ar_AE": "شفي زيون",
    "ru": "БРИТЬ ЗИЙОН"
  },
  {
    "id": 188,
    "countryId": "90000000000001100",
    "en_US": "SEDE WARBURG",
    "he_IL": "שדה ורבורג",
    "ar_AE": "سيد واربورغ",
    "ru": "СЕДЕ ВАРБУРГ"
  },
  {
    "id": 189,
    "countryId": "90000000000001100",
    "en_US": "Allonim",
    "he_IL": "אלונים",
    "ar_AE": "ألونيم",
    "ru": "Аллоним"
  },
  {
    "id": 190,
    "countryId": "90000000000001100",
    "en_US": "MA'ALE HAHAMISHA",
    "he_IL": "מעלה החמישה",
    "ar_AE": "معالي حميشة",
    "ru": "МААЛЕ ХАХАМИША"
  },
  {
    "id": 191,
    "countryId": "90000000000001100",
    "en_US": "TEL YIZHAQ",
    "he_IL": "תל יצחק",
    "ar_AE": "تل يزحق",
    "ru": "ТЕЛЬ ИЖАК"
  },
  {
    "id": 192,
    "countryId": "90000000000001100",
    "en_US": "BET YEHOSHUA",
    "he_IL": "בית יהושע",
    "ar_AE": "بيت ييهوشوا",
    "ru": "СТАВКА ИЕГОШУА"
  },
  {
    "id": 193,
    "countryId": "90000000000001100",
    "en_US": "EN HAMIFRAZ",
    "he_IL": "עין המפרץ",
    "ar_AE": "EN حميفراز",
    "ru": "ЭН ХАМИФРАЗ"
  },
  {
    "id": 194,
    "countryId": "90000000000001100",
    "en_US": "MA'YAN ZEVI",
    "he_IL": "מעין צבי",
    "ar_AE": "معيان زيفي",
    "ru": "МАЙЯН ЦЕВИ"
  },
  {
    "id": 195,
    "countryId": "90000000000001100",
    "en_US": "SHARONA",
    "he_IL": "שרונה",
    "ar_AE": "شارونا",
    "ru": "ШАРОНА"
  },
  {
    "id": 196,
    "countryId": "90000000000001100",
    "en_US": "SEDE YO'AV",
    "he_IL": "שדה יואב",
    "ar_AE": "سيدي YO'AV",
    "ru": "СЕДЕ ЙОАВ"
  },
  {
    "id": 197,
    "countryId": "90000000000001100",
    "en_US": "ELON",
    "he_IL": "אילון",
    "ar_AE": "إيلون",
    "ru": "ЭЛОН"
  },
  {
    "id": 198,
    "countryId": "90000000000001100",
    "en_US": "KEFAR RUPPIN",
    "he_IL": "כפר רופין",
    "ar_AE": "كيفار روبين",
    "ru": "КЕФАР РУППИН"
  },
  {
    "id": 199,
    "countryId": "90000000000001100",
    "en_US": "NEWE ETAN",
    "he_IL": "נווה איתן",
    "ar_AE": "نيو إيتان",
    "ru": "НОВЫЙ ЭТАН"
  },
  {
    "id": 200,
    "countryId": "90000000000001100",
    "en_US": "KEFAR MASARYK",
    "he_IL": "כפר מסריק",
    "ar_AE": "كفار ماساريك",
    "ru": "КЕФАР МАСАРИК"
  },
  {
    "id": 201,
    "countryId": "90000000000001100",
    "en_US": "MESILLOT",
    "he_IL": "מסילות",
    "ar_AE": "ميسيلوت",
    "ru": "МЕСИЛЛО"
  },
  {
    "id": 202,
    "countryId": "90000000000001100",
    "en_US": "DALIYYA",
    "he_IL": "דליה",
    "ar_AE": "الضالع",
    "ru": "ДАЛИЙЯ"
  },
  {
    "id": 203,
    "countryId": "90000000000001100",
    "en_US": "BET UZZI'EL",
    "he_IL": "בית עוזיאל",
    "ar_AE": "بيت عزيئيل",
    "ru": "СТАВКА УЗЗИЭЛЬ"
  },
  {
    "id": 204,
    "countryId": "90000000000001100",
    "en_US": "DAFNA",
    "he_IL": "דפנה",
    "ar_AE": "دافنا",
    "ru": "ДАФНА"
  },
  {
    "id": 205,
    "countryId": "90000000000001100",
    "en_US": "DAN",
    "he_IL": "דן",
    "ar_AE": "دان",
    "ru": "ДАН"
  },
  {
    "id": 206,
    "countryId": "90000000000001100",
    "en_US": "SEDE ELIYYAHU",
    "he_IL": "שדה אליהו",
    "ar_AE": "سيدي الياهو",
    "ru": "СЕДЕ ЭЛИЯХУ"
  },
  {
    "id": 207,
    "countryId": "90000000000001100",
    "en_US": "GESHER",
    "he_IL": "גשר",
    "ar_AE": "جيشر",
    "ru": "ГЕШЕР"
  },
  {
    "id": 208,
    "countryId": "90000000000001100",
    "en_US": "SHADMOT DEVORA",
    "he_IL": "שדמות דבורה",
    "ar_AE": "شادموت ديفورا",
    "ru": "ШАДМОТ ДЕВОРА"
  },
  {
    "id": 209,
    "countryId": "90000000000001100",
    "en_US": "HAZORE'IM",
    "he_IL": "הזורעים",
    "ar_AE": "هزوريئيم",
    "ru": "Хазореим"
  },
  {
    "id": 210,
    "countryId": "90000000000001100",
    "en_US": "MAHANAYIM",
    "he_IL": "מחניים",
    "ar_AE": "مهنايم",
    "ru": "МАХАНАЙИМ"
  },
  {
    "id": 211,
    "countryId": "90000000000001100",
    "en_US": "NEHORA",
    "he_IL": "נהורה",
    "ar_AE": "NEHORA",
    "ru": "НЕОРА"
  },
  {
    "id": 212,
    "countryId": "90000000000001100",
    "en_US": "KEFAR GLIKSON",
    "he_IL": "כפר גליקסון",
    "ar_AE": "كيفار جليكسون",
    "ru": "КЕФАР ГЛИКСОН"
  },
  {
    "id": 213,
    "countryId": "90000000000001100",
    "en_US": "GAN SOREQ",
    "he_IL": "גן שורק",
    "ar_AE": "جان سوريك",
    "ru": "ГАН СОРЕК"
  },
  {
    "id": 214,
    "countryId": "90000000000001100",
    "en_US": "NEWE YAM",
    "he_IL": "נווה ים",
    "ar_AE": "NEWE YAM",
    "ru": "НОВЫЙ ЯМ"
  },
  {
    "id": 215,
    "countryId": "90000000000001100",
    "en_US": "Afeq",
    "he_IL": "אפק",
    "ar_AE": "Afeq",
    "ru": "Афек"
  },
  {
    "id": 216,
    "countryId": "90000000000001100",
    "en_US": "NEGBA",
    "he_IL": "נגבה",
    "ar_AE": "NEGBA",
    "ru": "НЕГБА"
  },
  {
    "id": 217,
    "countryId": "90000000000001100",
    "en_US": "KEFAR NETTER",
    "he_IL": "כפר נטר",
    "ar_AE": "كيفار نتر",
    "ru": "КЕФАР НЕТТЕР"
  },
  {
    "id": 218,
    "countryId": "90000000000001100",
    "en_US": "BET OREN",
    "he_IL": "בית אורן",
    "ar_AE": "بيت أورين",
    "ru": "СТАВКА ОРЕН"
  },
  {
    "id": 219,
    "countryId": "90000000000001100",
    "en_US": "AMMI'OZ",
    "he_IL": "עמיעוז",
    "ar_AE": "أميز",
    "ru": "АММИ'ОЗ"
  },
  {
    "id": 220,
    "countryId": "90000000000001100",
    "en_US": "AMIR",
    "he_IL": "עמיר",
    "ar_AE": "أفضل التحايا",
    "ru": "АМИР"
  },
  {
    "id": 221,
    "countryId": "90000000000001100",
    "en_US": "KEFAR WARBURG",
    "he_IL": "כפר ורבורג",
    "ar_AE": "كفار واربورغ",
    "ru": "КЕФАР ВАРБУРГ"
  },
  {
    "id": 222,
    "countryId": "90000000000001100",
    "en_US": "BET HILLEL",
    "he_IL": "בית הלל",
    "ar_AE": "بيت هيل",
    "ru": "СТАВКА ГИЛЕЛЬ"
  },
  {
    "id": 223,
    "countryId": "90000000000001100",
    "en_US": "SHE'AR YASHUV",
    "he_IL": "שאר ישוב",
    "ar_AE": "شير يشوف",
    "ru": "ШЕАР ЯШУВ"
  },
  {
    "id": 224,
    "countryId": "90000000000001100",
    "en_US": "MAZZUVA",
    "he_IL": "מצובה",
    "ar_AE": "مازوفا",
    "ru": "МАЗЗУВА"
  },
  {
    "id": 225,
    "countryId": "90000000000001100",
    "en_US": "BET YIZHAQ-SH. HEFER",
    "he_IL": "בית יצחק-שער חפר",
    "ar_AE": "BET YIZHAQ-SH. قبل",
    "ru": "БЕТ ИЖАК-Ш. ХЕФЕР"
  },
  {
    "id": 226,
    "countryId": "90000000000001100",
    "en_US": "SEDOT YAM",
    "he_IL": "שדות ים",
    "ar_AE": "سيدوت يام",
    "ru": "СЕДОТ ЯМ"
  },
  {
    "id": 227,
    "countryId": "90000000000001100",
    "en_US": "EZUZ",
    "he_IL": "עזוז",
    "ar_AE": "عزوز",
    "ru": "ЭЗУЗ"
  },
  {
    "id": 228,
    "countryId": "90000000000001100",
    "en_US": "SEDE NEHEMYA",
    "he_IL": "שדה נחמיה",
    "ar_AE": "سيد نحميا",
    "ru": "СЕДЕ НЕХЕМЬЯ"
  },
  {
    "id": 229,
    "countryId": "90000000000001100",
    "en_US": "Alummot",
    "he_IL": "אלומות",
    "ar_AE": "الوموت",
    "ru": "Алуммот"
  },
  {
    "id": 230,
    "countryId": "90000000000001100",
    "en_US": "NIR ZEVI",
    "he_IL": "ניר צבי",
    "ar_AE": "نير زيفي",
    "ru": "НИР ЗЕВИ"
  },
  {
    "id": 231,
    "countryId": "90000000000001100",
    "en_US": "QEVUZAT YAVNE",
    "he_IL": "קבוצת יבנה",
    "ar_AE": "كيفوزات يفن",
    "ru": "КЕВУЗАТ ЯВНЕ"
  },
  {
    "id": 232,
    "countryId": "90000000000001100",
    "en_US": "RAMAT HASHOFET",
    "he_IL": "רמת השופט",
    "ar_AE": "رامات هشوفت",
    "ru": "РАМАТ ХАШОФЕТ"
  },
  {
    "id": 233,
    "countryId": "90000000000001100",
    "en_US": "DOROT",
    "he_IL": "דורות",
    "ar_AE": "دوروت",
    "ru": "ДОРОТ"
  },
  {
    "id": 234,
    "countryId": "90000000000001100",
    "en_US": "Ibbim",
    "he_IL": "איבים",
    "ar_AE": "إبيم",
    "ru": "Иббим"
  },
  {
    "id": 235,
    "countryId": "90000000000001100",
    "en_US": "RAMAT ZEVI",
    "he_IL": "רמת צבי",
    "ar_AE": "رامات زيفي",
    "ru": "РАМАТ ЦЕВИ"
  },
  {
    "id": 236,
    "countryId": "90000000000001100",
    "en_US": "GAT(QIBBUZ)",
    "he_IL": "גת )קיבוץ(",
    "ar_AE": "جات (قبوز)",
    "ru": "ГАТ (КИБУЗ)"
  },
  {
    "id": 237,
    "countryId": "90000000000001100",
    "en_US": "GEVAR'AM",
    "he_IL": "גברעם",
    "ar_AE": "جيفارام",
    "ru": "ГЕВАРАМ"
  },
  {
    "id": 238,
    "countryId": "90000000000001100",
    "en_US": "HAMADYA",
    "he_IL": "חמדיה",
    "ar_AE": "الحمدية",
    "ru": "ХАМАДЬЯ"
  },
  {
    "id": 239,
    "countryId": "90000000000001100",
    "en_US": "MA'ANIT",
    "he_IL": "מענית",
    "ar_AE": "معانيت",
    "ru": "МААНИТ"
  },
  {
    "id": 240,
    "countryId": "90000000000001100",
    "en_US": "KEFAR SZOLD",
    "he_IL": "כפר סאלד",
    "ar_AE": "كيفار سولد",
    "ru": "КЕФАР ШОЛЬД"
  },
  {
    "id": 241,
    "countryId": "90000000000001100",
    "en_US": "GELIL YAM",
    "he_IL": "גליל ים",
    "ar_AE": "جليل يام",
    "ru": "ГЕЛИЛ ЯМ"
  },
  {
    "id": 242,
    "countryId": "90000000000001100",
    "en_US": "MENNARA",
    "he_IL": "מנרה",
    "ar_AE": "مينارا",
    "ru": "МЕННАРА"
  },
  {
    "id": 243,
    "countryId": "90000000000001100",
    "en_US": "NIR AM",
    "he_IL": "ניר עם",
    "ar_AE": "نير صباحا",
    "ru": "NIR до полудня"
  },
  {
    "id": 244,
    "countryId": "90000000000001100",
    "en_US": "NIZZAN",
    "he_IL": "ניצן",
    "ar_AE": "نيزان",
    "ru": "НИЦЗАН"
  },
  {
    "id": 245,
    "countryId": "90000000000001100",
    "en_US": "GEVULOT",
    "he_IL": "גבולות",
    "ar_AE": "جيفولوت",
    "ru": "ГЕВУЛОТ"
  },
  {
    "id": 246,
    "countryId": "90000000000001100",
    "en_US": "BET ZEID",
    "he_IL": "בית זיד",
    "ar_AE": "بيت زيد",
    "ru": "СТАВКА ЗЕЙД"
  },
  {
    "id": 247,
    "countryId": "90000000000001100",
    "en_US": "REVIVIM",
    "he_IL": "רביבים",
    "ar_AE": "إحياء",
    "ru": "РЕВИВИМ"
  },
  {
    "id": 248,
    "countryId": "90000000000001100",
    "en_US": "HORESHIM",
    "he_IL": "חורשים",
    "ar_AE": "الفرس",
    "ru": "ХОРЕШИМ"
  },
  {
    "id": 249,
    "countryId": "90000000000001100",
    "en_US": "HAGOSHERIM",
    "he_IL": "הגושרים",
    "ar_AE": "HAGOSHERIM",
    "ru": "АГОШЕРИМ"
  },
  {
    "id": 250,
    "countryId": "90000000000001100",
    "en_US": "KEFAR BLUM",
    "he_IL": "כפר בלום",
    "ar_AE": "كيفار بلوم",
    "ru": "КЕФАР БЛЮМ"
  },
  {
    "id": 251,
    "countryId": "90000000000001100",
    "en_US": "YAD MORDEKHAY",
    "he_IL": "יד מרדכי",
    "ar_AE": "ياد مردخاي",
    "ru": "ЯД МОРДЕХАЙ"
  },
  {
    "id": 252,
    "countryId": "90000000000001100",
    "en_US": "NIZZANIM",
    "he_IL": "ניצנים",
    "ar_AE": "نزانيم",
    "ru": "НИЗЗАНИМ"
  },
  {
    "id": 254,
    "countryId": "90000000000001100",
    "en_US": "RUHAMA",
    "he_IL": "רוחמה",
    "ar_AE": "روحاما",
    "ru": "РУХАМА"
  },
  {
    "id": 255,
    "countryId": "90000000000001100",
    "en_US": "HAFEZ HAYYIM",
    "he_IL": "חפץ חיים",
    "ar_AE": "حافظ حاييم",
    "ru": "ХАФЕЗ ХАЙИМ"
  },
  {
    "id": 256,
    "countryId": "90000000000001100",
    "en_US": "KEFAR URIYYA",
    "he_IL": "כפר אוריה",
    "ar_AE": "كفار اوريا",
    "ru": "КЕФАР УРИЙЯ"
  },
  {
    "id": 257,
    "countryId": "90000000000001100",
    "en_US": "BET QESHET",
    "he_IL": "בית קשת",
    "ar_AE": "BET QESHET",
    "ru": "СТАВКА КЕШЕТ"
  },
  {
    "id": 258,
    "countryId": "90000000000001100",
    "en_US": "SHAMIR",
    "he_IL": "שמיר",
    "ar_AE": "شامير",
    "ru": "ШАМИР"
  },
  {
    "id": 259,
    "countryId": "90000000000001100",
    "en_US": "EN HAEMEQ",
    "he_IL": "עין העמק",
    "ar_AE": "EN HAEMEQ",
    "ru": "EN HAEMEQ"
  },
  {
    "id": 260,
    "countryId": "90000000000001100",
    "en_US": "BIRIYYA",
    "he_IL": "ביריה",
    "ar_AE": "البريية",
    "ru": "БИРИЯ"
  },
  {
    "id": 261,
    "countryId": "90000000000001100",
    "en_US": "EVEN YIZHAQ(GAL'ED)",
    "he_IL": "גלעד )אבן יצחק(",
    "ar_AE": "حتى يزحق (جلعد)",
    "ru": "ДАЖЕ ЙИЗХАК (ГАЛЕД)"
  },
  {
    "id": 262,
    "countryId": "90000000000001100",
    "en_US": "GEZER",
    "he_IL": "גזר",
    "ar_AE": "جيزر",
    "ru": "ГЕЗЕР"
  },
  {
    "id": 263,
    "countryId": "90000000000001100",
    "en_US": "KADOORIE",
    "he_IL": "כדורי",
    "ar_AE": "قدوري",
    "ru": "КАДУРИ"
  },
  {
    "id": 264,
    "countryId": "90000000000001100",
    "en_US": "RAMOT NAFTALI",
    "he_IL": "רמות נפתלי",
    "ar_AE": "راموت نفتالي",
    "ru": "РАМОТ НАФТАЛИ"
  },
  {
    "id": 265,
    "countryId": "90000000000001100",
    "en_US": "BET HALEVI",
    "he_IL": "בית הלוי",
    "ar_AE": "بيت هاليفي",
    "ru": "БЕТ ХАЛЕВИ"
  },
  {
    "id": 266,
    "countryId": "90000000000001100",
    "en_US": "HUQOQ",
    "he_IL": "חוקוק",
    "ar_AE": "هوق",
    "ru": "ХУКОК"
  },
  {
    "id": 267,
    "countryId": "90000000000001100",
    "en_US": "MAGGAL",
    "he_IL": "מגל",
    "ar_AE": "مجل",
    "ru": "МАГГАЛ"
  },
  {
    "id": 268,
    "countryId": "90000000000001100",
    "en_US": "EVRON",
    "he_IL": "עברון",
    "ar_AE": "EVRON",
    "ru": "ЕВРОН"
  },
  {
    "id": 269,
    "countryId": "90000000000001100",
    "en_US": "HAMA'PIL",
    "he_IL": "המעפיל",
    "ar_AE": "هم بل",
    "ru": "ХАМАПИЛЬ"
  },
  {
    "id": 270,
    "countryId": "90000000000001100",
    "en_US": "MISGAV AM",
    "he_IL": "משגב עם",
    "ar_AE": "ميسغاف صباحا",
    "ru": "МИСГАВ АМ"
  },
  {
    "id": 271,
    "countryId": "90000000000001100",
    "en_US": "GE'ULIM",
    "he_IL": "גאולים",
    "ar_AE": "جيوليم",
    "ru": "ГЕУЛИМ"
  },
  {
    "id": 272,
    "countryId": "90000000000001100",
    "en_US": "LAHAVOT HABASHAN",
    "he_IL": "להבות הבשן",
    "ar_AE": "لحافوت حبشان",
    "ru": "ЛАХАВОТ ХАБАШАН"
  },
  {
    "id": 273,
    "countryId": "90000000000001100",
    "en_US": "MIKHMORET",
    "he_IL": "מכמורת",
    "ar_AE": "مخمور",
    "ru": "МИХМОРЕТ"
  },
  {
    "id": 275,
    "countryId": "90000000000001100",
    "en_US": "AMMI'AD",
    "he_IL": "עמיעד",
    "ar_AE": "عمياد",
    "ru": "АММИАД"
  },
  {
    "id": 276,
    "countryId": "90000000000001100",
    "en_US": "BENE DEROR",
    "he_IL": "בני דרור",
    "ar_AE": "بيني ديرور",
    "ru": "БЕНЕ ДЕРОР"
  },
  {
    "id": 277,
    "countryId": "90000000000001100",
    "en_US": "KEFAR MONASH",
    "he_IL": "כפר מונש",
    "ar_AE": "كفار مناش",
    "ru": "КЕФАР МОНАШ"
  },
  {
    "id": 278,
    "countryId": "90000000000001100",
    "en_US": "KEFAR KISH",
    "he_IL": "כפר קיש",
    "ar_AE": "كفار كيش",
    "ru": "КЕФАР КИШ"
  },
  {
    "id": 279,
    "countryId": "90000000000001100",
    "en_US": "BAZRA",
    "he_IL": "בצרה",
    "ar_AE": "بازرا",
    "ru": "БАЗРА"
  },
  {
    "id": 280,
    "countryId": "90000000000001100",
    "en_US": "REGBA",
    "he_IL": "רגבה",
    "ar_AE": "REGBA",
    "ru": "РЕГБА"
  },
  {
    "id": 281,
    "countryId": "90000000000001100",
    "en_US": "QEDMA",
    "he_IL": "קדמה",
    "ar_AE": "قدما",
    "ru": "QEDMA"
  },
  {
    "id": 282,
    "countryId": "90000000000001100",
    "en_US": "GAL'ON",
    "he_IL": "גלאון",
    "ar_AE": "جالون",
    "ru": "ГАЛОН"
  },
  {
    "id": 283,
    "countryId": "90000000000001100",
    "en_US": "SHOVAL",
    "he_IL": "שובל",
    "ar_AE": "شوفال",
    "ru": "ШОВАЛ"
  },
  {
    "id": 284,
    "countryId": "90000000000001100",
    "en_US": "MISHMAR HANEGEV",
    "he_IL": "משמר הנגב",
    "ar_AE": "مشمار هانيجيف",
    "ru": "МИШМАР ХАНЕГЕВ"
  },
  {
    "id": 285,
    "countryId": "90000000000001100",
    "en_US": "NEVATIM",
    "he_IL": "נבטים",
    "ar_AE": "نيفاتيم",
    "ru": "НЕВАТИМ"
  },
  {
    "id": 286,
    "countryId": "90000000000001100",
    "en_US": "HAZERIM",
    "he_IL": "חצרים",
    "ar_AE": "خطر",
    "ru": "ХАЗЕРИМ"
  },
  {
    "id": 287,
    "countryId": "90000000000001100",
    "en_US": "SHARSHERET",
    "he_IL": "שרשרת",
    "ar_AE": "شارشيريت",
    "ru": "ШАРШЕРЕТ"
  },
  {
    "id": 288,
    "countryId": "90000000000001100",
    "en_US": "BE'ERI",
    "he_IL": "בארי",
    "ar_AE": "بئر",
    "ru": "БЕЭРИ"
  },
  {
    "id": 289,
    "countryId": "90000000000001100",
    "en_US": "Even shemu'el",
    "he_IL": "אבן שמואל",
    "ar_AE": "حتى شموئيل",
    "ru": "Даже шемуэль"
  },
  {
    "id": 290,
    "countryId": "90000000000001100",
    "en_US": "NIR YIZHAQ",
    "he_IL": "ניר יצחק",
    "ar_AE": "نير يزحق",
    "ru": "НИР ИЖАК"
  },
  {
    "id": 291,
    "countryId": "90000000000001100",
    "en_US": "URIM",
    "he_IL": "אורים",
    "ar_AE": "URIM",
    "ru": "ЮРИМ"
  },
  {
    "id": 292,
    "countryId": "90000000000001100",
    "en_US": "NEWE ILAN",
    "he_IL": "נווה אילן",
    "ar_AE": "نيو إيلان",
    "ru": "НОВЫЙ ИЛАН"
  },
  {
    "id": 293,
    "countryId": "90000000000001100",
    "en_US": "HAZOR-ASHDOD",
    "he_IL": "חצור-אשדוד",
    "ar_AE": "HAZOR-ASHDOD",
    "ru": "АСОР-АШДОД"
  },
  {
    "id": 294,
    "countryId": "90000000000001100",
    "en_US": "DAVERAT",
    "he_IL": "דברת",
    "ar_AE": "دافيرات",
    "ru": "ДАВЕРАТ"
  },
  {
    "id": 295,
    "countryId": "90000000000001100",
    "en_US": "NE'OT MORDEKHAY",
    "he_IL": "נאות מרדכי",
    "ar_AE": "لا MORDEKHAY",
    "ru": "НЕОТ МОРДЕХАЙ"
  },
  {
    "id": 296,
    "countryId": "90000000000001100",
    "en_US": "YEHI'AM",
    "he_IL": "יחיעם",
    "ar_AE": "نعم",
    "ru": "ЕХИАМ"
  },
  {
    "id": 297,
    "countryId": "90000000000001100",
    "en_US": "QIRYAT SHELOMO",
    "he_IL": "קרית שלמה",
    "ar_AE": "قريات شلومو",
    "ru": "КИРЬЯТ ШЕЛОМО"
  },
  {
    "id": 298,
    "countryId": "90000000000001100",
    "en_US": "ZE'ELIM",
    "he_IL": "צאלים",
    "ar_AE": "زعيليم",
    "ru": "ЗЕЛИМ"
  },
  {
    "id": 299,
    "countryId": "90000000000001100",
    "en_US": "QELAHIM",
    "he_IL": "קלחים",
    "ar_AE": "قلحيم",
    "ru": "КЕЛАХИМ"
  },
  {
    "id": 300,
    "countryId": "90000000000001100",
    "en_US": "SHOQEDA",
    "he_IL": "שוקדה",
    "ar_AE": "شوقدة",
    "ru": "ШОКЕДА"
  },
  {
    "id": 301,
    "countryId": "90000000000001100",
    "en_US": "MA'YAN BARUKH",
    "he_IL": "מעין ברוך",
    "ar_AE": "معيان باروخ",
    "ru": "МАЙЯН БАРУХ"
  },
  {
    "id": 302,
    "countryId": "90000000000001100",
    "en_US": "YAQUM",
    "he_IL": "יקום",
    "ar_AE": "يقوم",
    "ru": "ЯКУМ"
  },
  {
    "id": 303,
    "countryId": "90000000000001100",
    "en_US": "BENE ZIYYON",
    "he_IL": "בני ציון",
    "ar_AE": "بيني زيون",
    "ru": "БЕНЕ ЗИЙОН"
  },
  {
    "id": 304,
    "countryId": "90000000000001100",
    "en_US": "SA'AD",
    "he_IL": "סעד",
    "ar_AE": "سعد",
    "ru": "СААД"
  },
  {
    "id": 305,
    "countryId": "90000000000001100",
    "en_US": "MASH'ABBE SADE",
    "he_IL": "משאבי שדה",
    "ar_AE": "مشعبه حزين",
    "ru": "МАШ'АББЕ САДЭ"
  },
  {
    "id": 306,
    "countryId": "90000000000001100",
    "en_US": "HEREV LE'ET",
    "he_IL": "חרב לאת",
    "ar_AE": "هنا ليت",
    "ru": "ХЕРЕВ ЛЕЭТ"
  },
  {
    "id": 307,
    "countryId": "90000000000001100",
    "en_US": "HAOGEN",
    "he_IL": "העוגן",
    "ar_AE": "هوجين",
    "ru": "ХАОГЕН"
  },
  {
    "id": 308,
    "countryId": "90000000000001100",
    "en_US": "GEVIM",
    "he_IL": "גבים",
    "ar_AE": "GEVIM",
    "ru": "ГЕВИМ"
  },
  {
    "id": 309,
    "countryId": "90000000000001100",
    "en_US": "MISHMERET",
    "he_IL": "משמרת",
    "ar_AE": "مشميريت",
    "ru": "МИШМЕРЕТ"
  },
  {
    "id": 310,
    "countryId": "90000000000001100",
    "en_US": "EN KARMEL",
    "he_IL": "עין כרמל",
    "ar_AE": "إن كارمل",
    "ru": "ЭН КАРМЕЛЬ"
  },
  {
    "id": 311,
    "countryId": "90000000000001100",
    "en_US": "KEFAR GALLIM",
    "he_IL": "כפר גלים",
    "ar_AE": "كفار جليم",
    "ru": "КЕФАР ГАЛЛИМ"
  },
  {
    "id": 312,
    "countryId": "90000000000001100",
    "en_US": "BEROR HAYIL",
    "he_IL": "ברור חיל",
    "ar_AE": "بيرور حايل",
    "ru": "БЕРОР АЙИЛ"
  },
  {
    "id": 313,
    "countryId": "90000000000001100",
    "en_US": "Allone abba",
    "he_IL": "אלוני אבא",
    "ar_AE": "ألون أبا",
    "ru": "Аллоне абба"
  },
  {
    "id": 314,
    "countryId": "90000000000001100",
    "en_US": "BET LEHEM HAGELILIT",
    "he_IL": "בית לחם הגלילית",
    "ar_AE": "بيت ليهم هاجيليت",
    "ru": "СТАВКА ЛЕХЕМ ХАГЕЛИЛИТ"
  },
  {
    "id": 315,
    "countryId": "90000000000001100",
    "en_US": "DALTON",
    "he_IL": "דלתון",
    "ar_AE": "دالتون",
    "ru": "ДАЛЬТОН"
  },
  {
    "id": 316,
    "countryId": "90000000000001100",
    "en_US": "SHAMERAT",
    "he_IL": "שמרת",
    "ar_AE": "شاميرات",
    "ru": "ШАМЕРАТ"
  },
  {
    "id": 317,
    "countryId": "90000000000001100",
    "en_US": "NAHSHOLIM",
    "he_IL": "נחשולים",
    "ar_AE": "نحشوليم",
    "ru": "НАХШОЛИМ"
  },
  {
    "id": 318,
    "countryId": "90000000000001100",
    "en_US": "HAHOTERIM",
    "he_IL": "החותרים",
    "ar_AE": "HAHOTERIM",
    "ru": "ХАХОТЕРИМ"
  },
  {
    "id": 319,
    "countryId": "90000000000001100",
    "en_US": "NEZER SERENI",
    "he_IL": "נצר סרני",
    "ar_AE": "نيزر سيريني",
    "ru": "НЕЗЕР СЕРЕНИ"
  },
  {
    "id": 320,
    "countryId": "90000000000001100",
    "en_US": "EN DOR",
    "he_IL": "עין דור",
    "ar_AE": "EN دور",
    "ru": "АН ДОР"
  },
  {
    "id": 321,
    "countryId": "90000000000001100",
    "en_US": "RESHAFIM",
    "he_IL": "רשפים",
    "ar_AE": "رشفيم",
    "ru": "РЕШАФИМ"
  },
  {
    "id": 322,
    "countryId": "90000000000001100",
    "en_US": "SHELUHOT",
    "he_IL": "שלוחות",
    "ar_AE": "شلوهوت",
    "ru": "ШЕЛУХОТ"
  },
  {
    "id": 323,
    "countryId": "90000000000001100",
    "en_US": "YESODOT",
    "he_IL": "יסודות",
    "ar_AE": "نعم فعلا",
    "ru": "ЕСОДОТ"
  },
  {
    "id": 324,
    "countryId": "90000000000001100",
    "en_US": "GID'ONA",
    "he_IL": "גדעונה",
    "ar_AE": "جدونا",
    "ru": "ГИДЬОНА"
  },
  {
    "id": 325,
    "countryId": "90000000000001100",
    "en_US": "KEFAR HANASI",
    "he_IL": "כפר הנשיא",
    "ar_AE": "كفار حناسي",
    "ru": "КЕФАР ХАНАСИ"
  },
  {
    "id": 326,
    "countryId": "90000000000001100",
    "en_US": "REGAVIM",
    "he_IL": "רגבים",
    "ar_AE": "ريغافيم",
    "ru": "РЕГАВИМ"
  },
  {
    "id": 327,
    "countryId": "90000000000001100",
    "en_US": "RAMOT MENASHE",
    "he_IL": "רמות מנשה",
    "ar_AE": "راموت ميناش",
    "ru": "РАМОТ МЕНАШЕ"
  },
  {
    "id": 328,
    "countryId": "90000000000001100",
    "en_US": "UDIM",
    "he_IL": "אודים",
    "ar_AE": "UDIM",
    "ru": "УДИМ"
  },
  {
    "id": 329,
    "countryId": "90000000000001100",
    "en_US": "NORDIYYA",
    "he_IL": "נורדיה",
    "ar_AE": "نوردية",
    "ru": "НОРДИЯ"
  },
  {
    "id": 330,
    "countryId": "90000000000001100",
    "en_US": "BENE ATAROT",
    "he_IL": "בני עטרות",
    "ar_AE": "بيني عطروت",
    "ru": "БЕНЕ АТАРОТ"
  },
  {
    "id": 331,
    "countryId": "90000000000001100",
    "en_US": "NEHALIM",
    "he_IL": "נחלים",
    "ar_AE": "نيحاليم",
    "ru": "НЕХАЛИМ"
  },
  {
    "id": 332,
    "countryId": "90000000000001100",
    "en_US": "BE'EROT YIZHAQ",
    "he_IL": "בארות יצחק",
    "ar_AE": "بيروت يزحق",
    "ru": "БЕЕРОТ ИЖАК"
  },
  {
    "id": 333,
    "countryId": "90000000000001100",
    "en_US": "YIZRE'EL",
    "he_IL": "יזרעאל",
    "ar_AE": "يزرعيل",
    "ru": "ИЗРЕЭЛЬ"
  },
  {
    "id": 334,
    "countryId": "90000000000001100",
    "en_US": "YIFTAH",
    "he_IL": "יפתח",
    "ar_AE": "يفتاح",
    "ru": "ЙИФТА"
  },
  {
    "id": 335,
    "countryId": "90000000000001100",
    "en_US": "SA'AR",
    "he_IL": "סער",
    "ar_AE": "ساعر",
    "ru": "СААР"
  },
  {
    "id": 336,
    "countryId": "90000000000001100",
    "en_US": "SHORESH",
    "he_IL": "שורש",
    "ar_AE": "شورش",
    "ru": "ШОРЕШ"
  },
  {
    "id": 337,
    "countryId": "90000000000001100",
    "en_US": "GAZIT",
    "he_IL": "גזית",
    "ar_AE": "GAZIT",
    "ru": "ГАЗИТ"
  },
  {
    "id": 338,
    "countryId": "90000000000001100",
    "en_US": "RAMAT RAZI'EL",
    "he_IL": "רמת רזיאל",
    "ar_AE": "رمات رزيئيل",
    "ru": "РАМАТ РАЗИЭЛЬ"
  },
  {
    "id": 339,
    "countryId": "90000000000001100",
    "en_US": "TAL SHAHAR",
    "he_IL": "טל שחר",
    "ar_AE": "طال شهار",
    "ru": "ТАЛЬ ШАХАР"
  },
  {
    "id": 340,
    "countryId": "90000000000001100",
    "en_US": "GA'TON",
    "he_IL": "געתון",
    "ar_AE": "جعتون",
    "ru": "ГА'ТОН"
  },
  {
    "id": 341,
    "countryId": "90000000000001100",
    "en_US": "HAR'EL",
    "he_IL": "הראל",
    "ar_AE": "هرئيل",
    "ru": "ХАР'ЭЛЬ"
  },
  {
    "id": 342,
    "countryId": "90000000000001100",
    "en_US": "ZOVA",
    "he_IL": "צובה",
    "ar_AE": "زوفا",
    "ru": "ЗОВА"
  },
  {
    "id": 343,
    "countryId": "90000000000001100",
    "en_US": "BET DAGAN",
    "he_IL": "בית דגן",
    "ar_AE": "بيت داجان",
    "ru": "СТАВКА ДАГАН"
  },
  {
    "id": 344,
    "countryId": "90000000000001100",
    "en_US": "QIRYAT EQRON",
    "he_IL": "קרית עקרון",
    "ar_AE": "قريات عقرون",
    "ru": "КИРЬЯТ ЭКРОН"
  },
  {
    "id": 345,
    "countryId": "90000000000001100",
    "en_US": "Abu ghosh",
    "he_IL": "אבו גוש",
    "ar_AE": "ابو غوش",
    "ru": "Абу Гош"
  },
  {
    "id": 346,
    "countryId": "90000000000001100",
    "en_US": "Abu sinan",
    "he_IL": "אבו סנאן",
    "ar_AE": "ابو سنان",
    "ru": "Абу Синан"
  },
  {
    "id": 347,
    "countryId": "90000000000001100",
    "en_US": "DAHI",
    "he_IL": "דחי",
    "ar_AE": "ضاحي",
    "ru": "ДАХИ"
  },
  {
    "id": 348,
    "countryId": "90000000000001100",
    "en_US": "Iksal",
    "he_IL": "אכסאל",
    "ar_AE": "إكسال",
    "ru": "Иксал"
  },
  {
    "id": 349,
    "countryId": "90000000000001100",
    "en_US": "BEIT JANN",
    "he_IL": "בית ג'ן",
    "ar_AE": "بيت جان",
    "ru": "БЕЙТ ДЖАНН"
  },
  {
    "id": 350,
    "countryId": "90000000000001100",
    "en_US": "MUGHAR",
    "he_IL": "מגאר",
    "ar_AE": "موغير",
    "ru": "МУГАР"
  },
  {
    "id": 351,
    "countryId": "90000000000001100",
    "en_US": "BU'EINE-NUJEIDAT",
    "he_IL": "בועיינה-נוג'ידאת",
    "ar_AE": "بوعين نجيدات",
    "ru": "БУЭЙНЕ-НУДЖЕЙДАТ"
  },
  {
    "id": 352,
    "countryId": "90000000000001100",
    "en_US": "BI NE",
    "he_IL": "בענה",
    "ar_AE": "BI NE",
    "ru": "БИ СВ"
  },
  {
    "id": 353,
    "countryId": "90000000000001100",
    "en_US": "JULIS",
    "he_IL": "ג'ולס",
    "ar_AE": "جوليس",
    "ru": "ДЖУЛИС"
  },
  {
    "id": 354,
    "countryId": "90000000000001100",
    "en_US": "JISH(GUSH HALAV)",
    "he_IL": "ג'ש )גוש חלב(",
    "ar_AE": "جيش (غوش هالاف)",
    "ru": "ДЖИШ (ГУШ ХАЛАВ)"
  },
  {
    "id": 355,
    "countryId": "90000000000001100",
    "en_US": "DABBURYE",
    "he_IL": "דבוריה",
    "ar_AE": "دبوري",
    "ru": "ДАББУРЬЕ"
  },
  {
    "id": 356,
    "countryId": "90000000000001100",
    "en_US": "DEIR AL-ASAD",
    "he_IL": "דייר אל-אסד",
    "ar_AE": "دير الأسد",
    "ru": "ДЕЙР АЛЬ-АСАД"
  },
  {
    "id": 357,
    "countryId": "90000000000001100",
    "en_US": "DEIR HANNA",
    "he_IL": "דייר חנא",
    "ar_AE": "دير حنا",
    "ru": "ДЕЙР ХАННА"
  },
  {
    "id": 358,
    "countryId": "90000000000001100",
    "en_US": "DEIR RAFAT",
    "he_IL": "דייר ראפאת",
    "ar_AE": "دير رأفت",
    "ru": "ДЕЙР РАФАТ"
  },
  {
    "id": 359,
    "countryId": "90000000000001100",
    "en_US": "DALIYAT AL-KARMEL",
    "he_IL": "דאלית אל-כרמל",
    "ar_AE": "دالية الكرمل",
    "ru": "ДАЛИЙАТ АЛЬ-КАРМЕЛЬ"
  },
  {
    "id": 360,
    "countryId": "90000000000001100",
    "en_US": "HURFEISH",
    "he_IL": "חורפיש",
    "ar_AE": "سمك",
    "ru": "ХУРФЕЙШ"
  },
  {
    "id": 361,
    "countryId": "90000000000001100",
    "en_US": "TAYIBE(BAEMEQ)",
    "he_IL": "טייבה )בעמק(",
    "ar_AE": "طيبه (بايمق)",
    "ru": "ТАЙБЕ (БАЕМЕК)"
  },
  {
    "id": 362,
    "countryId": "90000000000001100",
    "en_US": "TUR'AN",
    "he_IL": "טורעאן",
    "ar_AE": "توران",
    "ru": "ТУР'АН"
  },
  {
    "id": 363,
    "countryId": "90000000000001100",
    "en_US": "YAFI",
    "he_IL": "יפיע",
    "ar_AE": "يافي",
    "ru": "ЯФИ"
  },
  {
    "id": 364,
    "countryId": "90000000000001100",
    "en_US": "YIRKA",
    "he_IL": "ירכא",
    "ar_AE": "يركا",
    "ru": "ЙИРКА"
  },
  {
    "id": 365,
    "countryId": "90000000000001100",
    "en_US": "KABUL",
    "he_IL": "כאבול",
    "ar_AE": "كابول",
    "ru": "КАБУЛ"
  },
  {
    "id": 366,
    "countryId": "90000000000001100",
    "en_US": "KAOKAB ABU AL-HIJA",
    "he_IL": "כאוכב אבו אל-היג'א",
    "ar_AE": "كوكب أبو الحجة",
    "ru": "КАОКАБ АБУ АЛЬ-ХИДЖА"
  },
  {
    "id": 367,
    "countryId": "90000000000001100",
    "en_US": "KAFAR YASIF",
    "he_IL": "כפר יאסיף",
    "ar_AE": "كفر ياسيف",
    "ru": "КАФАР ЯСИФ"
  },
  {
    "id": 368,
    "countryId": "90000000000001100",
    "en_US": "KAFAR KAMA",
    "he_IL": "כפר כמא",
    "ar_AE": "كفر كاما",
    "ru": "КАФАР КАМА"
  },
  {
    "id": 369,
    "countryId": "90000000000001100",
    "en_US": "KAFAR KANNA",
    "he_IL": "כפר כנא",
    "ar_AE": "كفر كنا",
    "ru": "КАФАР КАННА"
  },
  {
    "id": 370,
    "countryId": "90000000000001100",
    "en_US": "KAFAR MANDA",
    "he_IL": "כפר מנדא",
    "ar_AE": "كفار مندا",
    "ru": "КАФАР МАНДА"
  },
  {
    "id": 371,
    "countryId": "90000000000001100",
    "en_US": "ILUT",
    "he_IL": "עילוט",
    "ar_AE": "ILUT",
    "ru": "ИЛУТ"
  },
  {
    "id": 372,
    "countryId": "90000000000001100",
    "en_US": "KAFAR MISR",
    "he_IL": "כפר מצר",
    "ar_AE": "كفر مصر",
    "ru": "КАФАР МИСР"
  },
  {
    "id": 373,
    "countryId": "90000000000001100",
    "en_US": "EIN RAFA",
    "he_IL": "עין ראפה",
    "ar_AE": "عين رفا",
    "ru": "ЭИН РАФА"
  },
  {
    "id": 374,
    "countryId": "90000000000001100",
    "en_US": "MAJD AL-KURUM",
    "he_IL": "מג'ד אל-כרום",
    "ar_AE": "مجد الكروم",
    "ru": "МАДЖД АЛЬ-КУРУМ"
  },
  {
    "id": 375,
    "countryId": "90000000000001100",
    "en_US": "MAZRA'A",
    "he_IL": "מזרעה",
    "ar_AE": "المزرعة",
    "ru": "МАЗРА'А"
  },
  {
    "id": 376,
    "countryId": "90000000000001100",
    "en_US": "MI'ELYA",
    "he_IL": "מעיליא",
    "ar_AE": "ميليا",
    "ru": "МИЭЛЯ"
  },
  {
    "id": 377,
    "countryId": "90000000000001100",
    "en_US": "MESHHED",
    "he_IL": "משהד",
    "ar_AE": "متشابك",
    "ru": "СЕТЧАТЫЙ"
  },
  {
    "id": 378,
    "countryId": "90000000000001100",
    "en_US": "EIN NAQQUBA",
    "he_IL": "עין נקובא",
    "ar_AE": "عين نقوبا",
    "ru": "ЭИН НАККУБА"
  },
  {
    "id": 379,
    "countryId": "90000000000001100",
    "en_US": "NAHEF",
    "he_IL": "נחף",
    "ar_AE": "ناحف",
    "ru": "НАХЕФ"
  },
  {
    "id": 380,
    "countryId": "90000000000001100",
    "en_US": "NEIN",
    "he_IL": "ניין",
    "ar_AE": "نيين",
    "ru": "НЕЙН"
  },
  {
    "id": 381,
    "countryId": "90000000000001100",
    "en_US": "NA'URA",
    "he_IL": "נאעורה",
    "ar_AE": "ناعورة",
    "ru": "НАУРА"
  },
  {
    "id": 382,
    "countryId": "90000000000001100",
    "en_US": "SAJUR",
    "he_IL": "סאג'ור",
    "ar_AE": "صاجور",
    "ru": "САДЖУР"
  },
  {
    "id": 383,
    "countryId": "90000000000001100",
    "en_US": "SULAM",
    "he_IL": "סולם",
    "ar_AE": "سليمان",
    "ru": "СУЛАМ"
  },
  {
    "id": 384,
    "countryId": "90000000000001100",
    "en_US": "SHEZOR",
    "he_IL": "שזור",
    "ar_AE": "شيزور",
    "ru": "ШЕЗОР"
  },
  {
    "id": 385,
    "countryId": "90000000000001100",
    "en_US": "UZEIR",
    "he_IL": "עוזייר",
    "ar_AE": "أوزير",
    "ru": "УЗЕИР"
  },
  {
    "id": 386,
    "countryId": "90000000000001100",
    "en_US": "I'billin",
    "he_IL": "אעבלין",
    "ar_AE": "أنا بيلين",
    "ru": "я биллин"
  },
  {
    "id": 387,
    "countryId": "90000000000001100",
    "en_US": "EILABUN",
    "he_IL": "עיילבון",
    "ar_AE": "إيلابون",
    "ru": "ЭЙЛАБУН"
  },
  {
    "id": 388,
    "countryId": "90000000000001100",
    "en_US": "ARRABE",
    "he_IL": "עראבה",
    "ar_AE": "عربى",
    "ru": "АРРАБЕ"
  },
  {
    "id": 389,
    "countryId": "90000000000001100",
    "en_US": "EIN MAHEL",
    "he_IL": "עין מאהל",
    "ar_AE": "عين ماهل",
    "ru": "ЭЙН МАЭЛ"
  },
  {
    "id": 390,
    "countryId": "90000000000001100",
    "en_US": "ISIFYA",
    "he_IL": "עספיא",
    "ar_AE": "ISIFYA",
    "ru": "ИСИФЯ"
  },
  {
    "id": 391,
    "countryId": "90000000000001100",
    "en_US": "FASSUTA",
    "he_IL": "פסוטה",
    "ar_AE": "فاصوطة",
    "ru": "ФАССУТА"
  },
  {
    "id": 392,
    "countryId": "90000000000001100",
    "en_US": "PEQI'IN (BUQEI'A)",
    "he_IL": "פקיעין )בוקייעה(",
    "ar_AE": "PEQI'IN (BUQEI'A)",
    "ru": "ПИКИНЬ (БУКЕЙА)"
  },
  {
    "id": 393,
    "countryId": "90000000000001100",
    "en_US": "FUREIDIS",
    "he_IL": "פוריידיס",
    "ar_AE": "فريديس",
    "ru": "ФУРЕЙДИС"
  },
  {
    "id": 394,
    "countryId": "90000000000001100",
    "en_US": "SHA'AB",
    "he_IL": "שעב",
    "ar_AE": "شعب",
    "ru": "ШААБ"
  },
  {
    "id": 395,
    "countryId": "90000000000001100",
    "en_US": "RUMMANE",
    "he_IL": "רומאנה",
    "ar_AE": "رومان",
    "ru": "РУММАНЕ"
  },
  {
    "id": 396,
    "countryId": "90000000000001100",
    "en_US": "REIHANIYYE",
    "he_IL": "ריחאניה",
    "ar_AE": "الريحانية",
    "ru": "РЕЙХАНИЯ"
  },
  {
    "id": 397,
    "countryId": "90000000000001100",
    "en_US": "JISR AZ-ZARQA",
    "he_IL": "ג'סר א-זרקא",
    "ar_AE": "جسر الزرقاء",
    "ru": "ДЖИСР АЗ-ЗАРКА"
  },
  {
    "id": 398,
    "countryId": "90000000000001100",
    "en_US": "REINE",
    "he_IL": "ריינה",
    "ar_AE": "رين",
    "ru": "РЕЙН"
  },
  {
    "id": 399,
    "countryId": "90000000000001100",
    "en_US": "RAME",
    "he_IL": "ראמה",
    "ar_AE": "رام",
    "ru": "РАМ"
  },
  {
    "id": 400,
    "countryId": "90000000000001100",
    "en_US": "EIN AL-ASAD",
    "he_IL": "עין אל-אסד",
    "ar_AE": "عين الأسد",
    "ru": "ЭИН АЛЬ-АСАД"
  },
  {
    "id": 401,
    "countryId": "90000000000001100",
    "en_US": "TAMRA (YIZRE'EL)",
    "he_IL": "טמרה )יזרעאל(",
    "ar_AE": "تمرا (يزرعيل)",
    "ru": "ТАМРА (ИЗРЕЭЛЬ)"
  },
  {
    "id": 402,
    "countryId": "90000000000001100",
    "en_US": "GANNOT HADAR",
    "he_IL": "גנות הדר",
    "ar_AE": "غنوت حضر",
    "ru": "ГАННОТ ХАДАР"
  },
  {
    "id": 403,
    "countryId": "90000000000001100",
    "en_US": "NIR BANIM",
    "he_IL": "ניר בנים",
    "ar_AE": "نير بانيم",
    "ru": "НИР БАНИМ"
  },
  {
    "id": 404,
    "countryId": "90000000000001100",
    "en_US": "SHEDEMA",
    "he_IL": "שדמה",
    "ar_AE": "شيديما",
    "ru": "ШЕДЕМА"
  },
  {
    "id": 405,
    "countryId": "90000000000001100",
    "en_US": "BUSTAN HAGALIL",
    "he_IL": "בוסתן הגליל",
    "ar_AE": "بوستان هجليل",
    "ru": "БУСТАН ХАГАЛИЛЬ"
  },
  {
    "id": 406,
    "countryId": "90000000000001100",
    "en_US": "BET EL'AZARI",
    "he_IL": "בית אלעזרי",
    "ar_AE": "بيت العزاري",
    "ru": "СТАВКА ЭЛЬАЗАРИ"
  },
  {
    "id": 407,
    "countryId": "90000000000001100",
    "en_US": "MISHMAR DAWID",
    "he_IL": "משמר דוד",
    "ar_AE": "مشمار داويد",
    "ru": "МИШМАР ДАВИД"
  },
  {
    "id": 408,
    "countryId": "90000000000001100",
    "en_US": "REVADIM",
    "he_IL": "רבדים",
    "ar_AE": "REVADIM",
    "ru": "РЕВАДИМ"
  },
  {
    "id": 409,
    "countryId": "90000000000001100",
    "en_US": "Azor",
    "he_IL": "אזור",
    "ar_AE": "أزور",
    "ru": "Азор"
  },
  {
    "id": 410,
    "countryId": "90000000000001100",
    "en_US": "GIV'AT SHEMESH",
    "he_IL": "גבעת שמש",
    "ar_AE": "جفعات شيمش",
    "ru": "ГИВАТ ШЕМЕШ"
  },
  {
    "id": 411,
    "countryId": "90000000000001100",
    "en_US": "ZOR'A",
    "he_IL": "צרעה",
    "ar_AE": "زورا",
    "ru": "ЗОРЬЯ"
  },
  {
    "id": 412,
    "countryId": "90000000000001100",
    "en_US": "ME'ONA",
    "he_IL": "מעונה",
    "ar_AE": "ME'ONA",
    "ru": "МЕОНА"
  },
  {
    "id": 413,
    "countryId": "90000000000001100",
    "en_US": "BET GAMLI'EL",
    "he_IL": "בית גמליאל",
    "ar_AE": "بيت جمليئيل",
    "ru": "СТАВКА ГАМЛИЭЛЬ"
  },
  {
    "id": 414,
    "countryId": "90000000000001100",
    "en_US": "BET HAEMEQ",
    "he_IL": "בית העמק",
    "ar_AE": "بيت حيم",
    "ru": "СТАВКА ХЕМЕК"
  },
  {
    "id": 415,
    "countryId": "90000000000001100",
    "en_US": "MAVQI'IM",
    "he_IL": "מבקיעים",
    "ar_AE": "MAVQI'IM",
    "ru": "МАВКИИМ"
  },
  {
    "id": 416,
    "countryId": "90000000000001100",
    "en_US": "GESHER HAZIW",
    "he_IL": "גשר הזיו",
    "ar_AE": "جشر خطاف",
    "ru": "ГЕШЕР ХАЗИВ"
  },
  {
    "id": 417,
    "countryId": "90000000000001100",
    "en_US": "YAS'UR",
    "he_IL": "יסעור",
    "ar_AE": "ياسور",
    "ru": "ЯСУР"
  },
  {
    "id": 418,
    "countryId": "90000000000001100",
    "en_US": "KABRI",
    "he_IL": "כברי",
    "ar_AE": "كبري",
    "ru": "КАБРИ"
  },
  {
    "id": 419,
    "countryId": "90000000000001100",
    "en_US": "YAD BINYAMIN",
    "he_IL": "יד בנימין",
    "ar_AE": "ياد بنيامين",
    "ru": "ЯД БИНЬЯМИН"
  },
  {
    "id": 420,
    "countryId": "90000000000001100",
    "en_US": "SASA",
    "he_IL": "סאסא",
    "ar_AE": "ساسا",
    "ru": "САСА"
  },
  {
    "id": 421,
    "countryId": "90000000000001100",
    "en_US": "KEFAR ROSH HANIQRA",
    "he_IL": "כפר ראש הנקרה",
    "ar_AE": "كفار روش حنيقرة",
    "ru": "КЕФАР РОШ ХАНИКРА"
  },
  {
    "id": 422,
    "countryId": "90000000000001100",
    "en_US": "KEREM MAHARAL",
    "he_IL": "'כרם",
    "ar_AE": "كريم محرال",
    "ru": "КЕРЕМ МАХАРАЛ"
  },
  {
    "id": 423,
    "countryId": "90000000000001100",
    "en_US": "KEFAR HANAGID",
    "he_IL": "כפר הנגיד",
    "ar_AE": "كفار حناجيد",
    "ru": "КЕФАР ХАНАГИД"
  },
  {
    "id": 424,
    "countryId": "90000000000001100",
    "en_US": "ZIQIM",
    "he_IL": "זיקים",
    "ar_AE": "الزقم",
    "ru": "ЗИКИМ"
  },
  {
    "id": 425,
    "countryId": "90000000000001100",
    "en_US": "LAVI",
    "he_IL": "לביא",
    "ar_AE": "لافي",
    "ru": "ЛАВИ"
  },
  {
    "id": 426,
    "countryId": "90000000000001100",
    "en_US": "MEGIDDO",
    "he_IL": "מגידו",
    "ar_AE": "ميجيدو",
    "ru": "МЕГИДДО"
  },
  {
    "id": 427,
    "countryId": "90000000000001100",
    "en_US": "SAVYON",
    "he_IL": "סביון",
    "ar_AE": "سافيون",
    "ru": "САВЬОН"
  },
  {
    "id": 428,
    "countryId": "90000000000001100",
    "en_US": "BENE RE'EM",
    "he_IL": "בני ראם",
    "ar_AE": "بين ريم",
    "ru": "БЕНЕ РЕЭМ"
  },
  {
    "id": 429,
    "countryId": "90000000000001100",
    "en_US": "BEZET",
    "he_IL": "בצת",
    "ar_AE": "بيزت",
    "ru": "БЕЗЕТ"
  },
  {
    "id": 430,
    "countryId": "90000000000001100",
    "en_US": "NEWE UR",
    "he_IL": "נווה אור",
    "ar_AE": "NEWE UR",
    "ru": "НОВЫЙ УР"
  },
  {
    "id": 431,
    "countryId": "90000000000001100",
    "en_US": "ASERET",
    "he_IL": "עשרת",
    "ar_AE": "أسيريت",
    "ru": "АСЕРЕТ"
  },
  {
    "id": 432,
    "countryId": "90000000000001100",
    "en_US": "BENE DAROM",
    "he_IL": "בני דרום",
    "ar_AE": "بيني داروم",
    "ru": "БЕНЕ ДАРОМ"
  },
  {
    "id": 433,
    "countryId": "90000000000001100",
    "en_US": "ARUGOT",
    "he_IL": "ערוגות",
    "ar_AE": "ARUGOT",
    "ru": "АРУГОТ"
  },
  {
    "id": 434,
    "countryId": "90000000000001100",
    "en_US": "ZAFRIYYA",
    "he_IL": "צפריה",
    "ar_AE": "الظافرية",
    "ru": "ЗАФРИЯ"
  },
  {
    "id": 435,
    "countryId": "90000000000001100",
    "en_US": "LOHAME HAGETA'OT",
    "he_IL": "לוחמי הגיטאות",
    "ar_AE": "لوهام هاجيتوت",
    "ru": "ЛОХАМЕ ХАГЕТАОТ"
  },
  {
    "id": 436,
    "countryId": "90000000000001100",
    "en_US": "MALKIYYA",
    "he_IL": "מלכיה",
    "ar_AE": "المالكية",
    "ru": "МАЛКИЯ"
  },
  {
    "id": 437,
    "countryId": "90000000000001100",
    "en_US": "PALMAHIM",
    "he_IL": "פלמחים",
    "ar_AE": "بلماهيم",
    "ru": "ПАЛЬМАХИМ"
  },
  {
    "id": 438,
    "countryId": "90000000000001100",
    "en_US": "BET QAMA",
    "he_IL": "בית קמה",
    "ar_AE": "بيت QAMA",
    "ru": "СТАВКА КАМА"
  },
  {
    "id": 439,
    "countryId": "90000000000001100",
    "en_US": "PAROD",
    "he_IL": "פרוד",
    "ar_AE": "بارود",
    "ru": "ПАРОД"
  },
  {
    "id": 440,
    "countryId": "90000000000001100",
    "en_US": "NIRIM",
    "he_IL": "נירים",
    "ar_AE": "نيرم",
    "ru": "НИРИМ"
  },
  {
    "id": 441,
    "countryId": "90000000000001100",
    "en_US": "Elqosh",
    "he_IL": "אלקוש",
    "ar_AE": "القوش",
    "ru": "Элькош"
  },
  {
    "id": 442,
    "countryId": "90000000000001100",
    "en_US": "BET ARIF",
    "he_IL": "בית עריף",
    "ar_AE": "بيت عارف",
    "ru": "СТАВКА АРИФ"
  },
  {
    "id": 443,
    "countryId": "90000000000001100",
    "en_US": "KEFAR SHAMMAY",
    "he_IL": "כפר שמאי",
    "ar_AE": "كفار شمعي",
    "ru": "КЕФАР ШАММАЙ"
  },
  {
    "id": 444,
    "countryId": "90000000000001100",
    "en_US": "MAZOR",
    "he_IL": "מזור",
    "ar_AE": "MAZOR",
    "ru": "МАЗОР"
  },
  {
    "id": 445,
    "countryId": "90000000000001100",
    "en_US": "MERON",
    "he_IL": "מירון",
    "ar_AE": "ميرون",
    "ru": "МЕРОН"
  },
  {
    "id": 446,
    "countryId": "90000000000001100",
    "en_US": "KEFAR HOSHEN",
    "he_IL": "כפר חושן",
    "ar_AE": "كيفار حوشين",
    "ru": "КЕФАР ХОШЕН"
  },
  {
    "id": 447,
    "countryId": "90000000000001100",
    "en_US": "SITRIYYA",
    "he_IL": "סתריה",
    "ar_AE": "سيتريا",
    "ru": "СИТРИЯ"
  },
  {
    "id": 448,
    "countryId": "90000000000001100",
    "en_US": "ZERUFA",
    "he_IL": "צרופה",
    "ar_AE": "زيروفا",
    "ru": "ЗЕРУФА"
  },
  {
    "id": 449,
    "countryId": "90000000000001100",
    "en_US": "ZIPPORI",
    "he_IL": "ציפורי",
    "ar_AE": "زيبوري",
    "ru": "ЗИППОРИ"
  },
  {
    "id": 450,
    "countryId": "90000000000001100",
    "en_US": "SHOMERA",
    "he_IL": "שומרה",
    "ar_AE": "شوميرا",
    "ru": "ШОМЕРА"
  },
  {
    "id": 451,
    "countryId": "90000000000001100",
    "en_US": "QIDRON",
    "he_IL": "קדרון",
    "ar_AE": "QIDRON",
    "ru": "КИДРОН"
  },
  {
    "id": 452,
    "countryId": "90000000000001100",
    "en_US": "RINNATYA",
    "he_IL": "רינתיה",
    "ar_AE": "ريناتيا",
    "ru": "РИННАТЬЯ"
  },
  {
    "id": 453,
    "countryId": "90000000000001100",
    "en_US": "BARQAY",
    "he_IL": "ברקאי",
    "ar_AE": "برقى",
    "ru": "БАРКЕЙ"
  },
  {
    "id": 454,
    "countryId": "90000000000001100",
    "en_US": "HADID",
    "he_IL": "חדיד",
    "ar_AE": "حديد",
    "ru": "ХАДИД"
  },
  {
    "id": 455,
    "countryId": "90000000000001100",
    "en_US": "BET GUVRIN",
    "he_IL": "בית גוברין",
    "ar_AE": "بيت جوفرين",
    "ru": "БЕТ ГУВРИН"
  },
  {
    "id": 456,
    "countryId": "90000000000001100",
    "en_US": "MASSUOT YIZHAQ",
    "he_IL": "משואות יצחק",
    "ar_AE": "MASSUOT YIZHAQ",
    "ru": "МАСУОТ ИЖАК"
  },
  {
    "id": 457,
    "countryId": "90000000000001100",
    "en_US": "EN ZURIM",
    "he_IL": "עין צורים",
    "ar_AE": "إن زوريم",
    "ru": "EN ЦУРИМ"
  },
  {
    "id": 458,
    "countryId": "90000000000001100",
    "en_US": "YIR'ON",
    "he_IL": "יראון",
    "ar_AE": "ييرون",
    "ru": "ЙИР'ОН"
  },
  {
    "id": 459,
    "countryId": "90000000000001100",
    "en_US": "JALJULYE",
    "he_IL": "ג'לג'וליה",
    "ar_AE": "جلجولي",
    "ru": "ЖАЛЖУЛЬЕ"
  },
  {
    "id": 460,
    "countryId": "90000000000001100",
    "en_US": "JAAT",
    "he_IL": "ג'ת",
    "ar_AE": "جعط",
    "ru": "ДЖААТ"
  },
  {
    "id": 461,
    "countryId": "90000000000001100",
    "en_US": "KAFAR BARA",
    "he_IL": "כפר ברא",
    "ar_AE": "كفار بارا",
    "ru": "КАФАР БАРА"
  },
  {
    "id": 462,
    "countryId": "90000000000001100",
    "en_US": "KAFAR QASEM",
    "he_IL": "כפר קאסם",
    "ar_AE": "كفر قاسم",
    "ru": "КАФАР КАСЕМ"
  },
  {
    "id": 463,
    "countryId": "90000000000001100",
    "en_US": "MUQEIBLE",
    "he_IL": "מוקייבלה",
    "ar_AE": "متقلب",
    "ru": "МЮКЕЙБЛ"
  },
  {
    "id": 464,
    "countryId": "90000000000001100",
    "en_US": "SANDALA",
    "he_IL": "צנדלה",
    "ar_AE": "ساندالا",
    "ru": "САНДАЛ"
  },
  {
    "id": 465,
    "countryId": "90000000000001100",
    "en_US": "AR'ARA",
    "he_IL": "ערערה",
    "ar_AE": "عرعر",
    "ru": "АР'АРА"
  },
  {
    "id": 466,
    "countryId": "90000000000001100",
    "en_US": "QALANSAWE",
    "he_IL": "קלנסווה",
    "ar_AE": "قلنساوي",
    "ru": "КАЛАНСАВЕ"
  },
  {
    "id": 467,
    "countryId": "90000000000001100",
    "en_US": "MEZER",
    "he_IL": "מצר",
    "ar_AE": "ميزر",
    "ru": "МЕЗЕР"
  },
  {
    "id": 468,
    "countryId": "90000000000001100",
    "en_US": "MEISER",
    "he_IL": "מייסר",
    "ar_AE": "مايزر",
    "ru": "МАЙЗЕР"
  },
  {
    "id": 469,
    "countryId": "90000000000001100",
    "en_US": "Ibtin",
    "he_IL": "אבטין",
    "ar_AE": "ابتين",
    "ru": "Ибтин"
  },
  {
    "id": 470,
    "countryId": "90000000000001100",
    "en_US": "KAFAR QARA",
    "he_IL": "כפר קרע",
    "ar_AE": "كفر قرا",
    "ru": "КАФАР КАРА"
  },
  {
    "id": 471,
    "countryId": "90000000000001100",
    "en_US": "SHEIKH DANNUN",
    "he_IL": "שייח' דנון",
    "ar_AE": "الشيخ دانون",
    "ru": "ШЕЙХ ДАННУН"
  },
  {
    "id": 472,
    "countryId": "90000000000001100",
    "en_US": "SHA'AR EFRAYIM",
    "he_IL": "שער אפרים",
    "ar_AE": "شعار فرائيم",
    "ru": "ШААР ЭФРАИМ"
  },
  {
    "id": 473,
    "countryId": "90000000000001100",
    "en_US": "HOSEN",
    "he_IL": "חוסן",
    "ar_AE": "حسين",
    "ru": "ХОСЕН"
  },
  {
    "id": 474,
    "countryId": "90000000000001100",
    "en_US": "TIRAT YEHUDA",
    "he_IL": "טירת יהודה",
    "ar_AE": "تيرات يهودا",
    "ru": "ТИРАТ-ЙЕГУДА"
  },
  {
    "id": 475,
    "countryId": "90000000000001100",
    "en_US": "KEREM BEN ZIMRA",
    "he_IL": "כרם בן זמרה",
    "ar_AE": "كريم بن زمرا",
    "ru": "КЕРЕМ БЕН ЗИМРА"
  },
  {
    "id": 476,
    "countryId": "90000000000001100",
    "en_US": "TEQUMA",
    "he_IL": "תקומה",
    "ar_AE": "تكوما",
    "ru": "ТЕКУМА"
  },
  {
    "id": 477,
    "countryId": "90000000000001100",
    "en_US": "OMER",
    "he_IL": "עומר",
    "ar_AE": "عمر",
    "ru": "ОМЕР"
  },
  {
    "id": 478,
    "countryId": "90000000000001100",
    "en_US": "BAR'AM",
    "he_IL": "ברעם",
    "ar_AE": "برعم",
    "ru": "БАРАМ"
  },
  {
    "id": 479,
    "countryId": "90000000000001100",
    "en_US": "MEFALLESIM",
    "he_IL": "מפלסים",
    "ar_AE": "ميفالسيم",
    "ru": "МЕФАЛЛЕСИМ"
  },
  {
    "id": 480,
    "countryId": "90000000000001100",
    "en_US": "MISHMAR AYYALON",
    "he_IL": "משמר איילון",
    "ar_AE": "مشمار أيالون",
    "ru": "МИШМАР АЙЯЛОН"
  },
  {
    "id": 481,
    "countryId": "90000000000001100",
    "en_US": "BET NEQOFA",
    "he_IL": "בית נקופה",
    "ar_AE": "بيت نقوفا",
    "ru": "СТАВКА НЕКОФА"
  },
  {
    "id": 482,
    "countryId": "90000000000001100",
    "en_US": "KEFAR TRUMAN",
    "he_IL": "כפר טרומן",
    "ar_AE": "كفار ترومان",
    "ru": "КЕФАР ТРУМЭН"
  },
  {
    "id": 483,
    "countryId": "90000000000001100",
    "en_US": "LIMAN",
    "he_IL": "לימן",
    "ar_AE": "ليمان",
    "ru": "ЛИМАН"
  },
  {
    "id": 484,
    "countryId": "90000000000001100",
    "en_US": "HABONIM",
    "he_IL": "הבונים",
    "ar_AE": "هابونيم",
    "ru": "ХАБОНИМ"
  },
  {
    "id": 485,
    "countryId": "90000000000001100",
    "en_US": "EN HASHELOSHA",
    "he_IL": "עין השלושה",
    "ar_AE": "إن هاشيلوشا",
    "ru": "ЭН ХАШЕЛОША"
  },
  {
    "id": 486,
    "countryId": "90000000000001100",
    "en_US": "HASOLELIM",
    "he_IL": "הסוללים",
    "ar_AE": "رسول الله",
    "ru": "ХАСОЛЕЛИМ"
  },
  {
    "id": 487,
    "countryId": "90000000000001100",
    "en_US": "MA'AGAN",
    "he_IL": "מעגן",
    "ar_AE": "معجان",
    "ru": "МА'АГАН"
  },
  {
    "id": 488,
    "countryId": "90000000000001100",
    "en_US": "Avi'el",
    "he_IL": "אביאל",
    "ar_AE": "افييل",
    "ru": "Авиэль"
  },
  {
    "id": 489,
    "countryId": "90000000000001100",
    "en_US": "OMEZ",
    "he_IL": "אומץ",
    "ar_AE": "أوميز",
    "ru": "ОМЕЗ"
  },
  {
    "id": 490,
    "countryId": "90000000000001100",
    "en_US": "GIV'AT SHEMU'EL",
    "he_IL": "גבעת שמואל",
    "ar_AE": "جفعات شموئيل",
    "ru": "ГИВАТ ШЕМУЭЛЬ"
  },
  {
    "id": 491,
    "countryId": "90000000000001100",
    "en_US": "Elyaqim",
    "he_IL": "אליקים",
    "ar_AE": "الياقم",
    "ru": "Эльяким"
  },
  {
    "id": 492,
    "countryId": "90000000000001100",
    "en_US": "GEVA  KARMEL",
    "he_IL": "גבע כרמל",
    "ar_AE": "جيفا كرمل",
    "ru": "ДЖЕВА КАРМЕЛЬ"
  },
  {
    "id": 493,
    "countryId": "90000000000001100",
    "en_US": "HAYOGEV",
    "he_IL": "היוגב",
    "ar_AE": "هايوجيف",
    "ru": "ХАЙОГЕВ"
  },
  {
    "id": 494,
    "countryId": "90000000000001100",
    "en_US": "BENAYA",
    "he_IL": "בניה",
    "ar_AE": "بناية",
    "ru": "БЕНАЯ"
  },
  {
    "id": 495,
    "countryId": "90000000000001100",
    "en_US": "NEWE YAMIN",
    "he_IL": "נווה ימין",
    "ar_AE": "نيو يامين",
    "ru": "НОВЫЙ ЯМИН"
  },
  {
    "id": 496,
    "countryId": "90000000000001100",
    "en_US": "EN AYYALA",
    "he_IL": "עין איילה",
    "ar_AE": "EN أيالا",
    "ru": "ЭН АЙЯЛА"
  },
  {
    "id": 497,
    "countryId": "90000000000001100",
    "en_US": "ALMA",
    "he_IL": "עלמה",
    "ar_AE": "ألما",
    "ru": "АЛМА"
  },
  {
    "id": 498,
    "countryId": "90000000000001100",
    "en_US": "MEGADIM",
    "he_IL": "מגדים",
    "ar_AE": "مقاديم",
    "ru": "МЕГАДИМ"
  },
  {
    "id": 499,
    "countryId": "90000000000001100",
    "en_US": "KEFAR AHIM",
    "he_IL": "כפר אחים",
    "ar_AE": "كفار احمد",
    "ru": "КЕФАР АХИМ"
  },
  {
    "id": 500,
    "countryId": "90000000000001100",
    "en_US": "SHAFIR",
    "he_IL": "שפיר",
    "ar_AE": "شفير",
    "ru": "ШАФИР"
  },
  {
    "id": 501,
    "countryId": "90000000000001100",
    "en_US": "NETIV HALAMED-HE",
    "he_IL": "'נתיב",
    "ar_AE": "نتيف حلميد-هي",
    "ru": "НЕТИВ ХАЛАМЕД-ХЕ"
  },
  {
    "id": 502,
    "countryId": "90000000000001100",
    "en_US": "MA'AGAN MIKHA'EL",
    "he_IL": "מעגן מיכאל",
    "ar_AE": "معجان ميخائيل",
    "ru": "МААГАН МИХАЭЛЬ"
  },
  {
    "id": 503,
    "countryId": "90000000000001100",
    "en_US": "MAGEN",
    "he_IL": "מגן",
    "ar_AE": "ماجن",
    "ru": "МАГЕН"
  },
  {
    "id": 505,
    "countryId": "90000000000001100",
    "en_US": "BE'EROTAYIM",
    "he_IL": "בארותיים",
    "ar_AE": "بيروتاييم",
    "ru": "БЕЭРОТАИМ"
  },
  {
    "id": 506,
    "countryId": "90000000000001100",
    "en_US": "BURGETA",
    "he_IL": "בורגתה",
    "ar_AE": "برجيتا",
    "ru": "БУРГЕТА"
  },
  {
    "id": 507,
    "countryId": "90000000000001100",
    "en_US": "NIR YISRA'EL",
    "he_IL": "ניר ישראל",
    "ar_AE": "نير يسرائيل",
    "ru": "НИР ИСРАЭЛЬ"
  },
  {
    "id": 508,
    "countryId": "90000000000001100",
    "en_US": "HAZAV",
    "he_IL": "חצב",
    "ar_AE": "هازاف",
    "ru": "ХАЗАВ"
  },
  {
    "id": 509,
    "countryId": "90000000000001100",
    "en_US": "Arbel",
    "he_IL": "ארבל",
    "ar_AE": "أربيل",
    "ru": "Арбель"
  },
  {
    "id": 510,
    "countryId": "90000000000001100",
    "en_US": "HAON",
    "he_IL": "האון",
    "ar_AE": "هاون",
    "ru": "ХАОН"
  },
  {
    "id": 511,
    "countryId": "90000000000001100",
    "en_US": "GIV'AT OZ",
    "he_IL": "גבעת עוז",
    "ar_AE": "جفعات أوز",
    "ru": "ГИВАТ ОЗ"
  },
  {
    "id": 512,
    "countryId": "90000000000001100",
    "en_US": "NAHSHONIM",
    "he_IL": "נחשונים",
    "ar_AE": "نحشونيم",
    "ru": "НАХШОНИМ"
  },
  {
    "id": 513,
    "countryId": "90000000000001100",
    "en_US": "GE'A",
    "he_IL": "גיאה",
    "ar_AE": "GE'A",
    "ru": "ГЕА"
  },
  {
    "id": 514,
    "countryId": "90000000000001100",
    "en_US": "KEFAR DANIYYEL",
    "he_IL": "כפר דניאל",
    "ar_AE": "كفار دانيال",
    "ru": "КЕФАР ДАНИЯЕЛЬ"
  },
  {
    "id": 515,
    "countryId": "90000000000001100",
    "en_US": "AMQA",
    "he_IL": "עמקה",
    "ar_AE": "AMQA",
    "ru": "АМКА"
  },
  {
    "id": 516,
    "countryId": "90000000000001100",
    "en_US": "TIFRAH",
    "he_IL": "תפרח",
    "ar_AE": "تفراح",
    "ru": "ТИФРА"
  },
  {
    "id": 517,
    "countryId": "90000000000001100",
    "en_US": "BET ZAYIT",
    "he_IL": "בית זית",
    "ar_AE": "بيت زيت",
    "ru": "СТАВКА ЗАИТ"
  },
  {
    "id": 518,
    "countryId": "90000000000001100",
    "en_US": "AZARYA",
    "he_IL": "עזריה",
    "ar_AE": "عزريا",
    "ru": "АЗАРЯ"
  },
  {
    "id": 519,
    "countryId": "90000000000001100",
    "en_US": "BEN AMMI",
    "he_IL": "בן עמי",
    "ar_AE": "بن عمي",
    "ru": "БЕН АММИ"
  },
  {
    "id": 520,
    "countryId": "90000000000001100",
    "en_US": "RE'IM",
    "he_IL": "רעים",
    "ar_AE": "RE'IM",
    "ru": "РЕИМ"
  },
  {
    "id": 521,
    "countryId": "90000000000001100",
    "en_US": "Erez",
    "he_IL": "ארז",
    "ar_AE": "إيرز",
    "ru": "Эрез"
  },
  {
    "id": 522,
    "countryId": "90000000000001100",
    "en_US": "LAHAVOT HAVIVA",
    "he_IL": "להבות חביבה",
    "ar_AE": "لافوت هافيفا",
    "ru": "ЛАХАВОТ ХАВИВА"
  },
  {
    "id": 523,
    "countryId": "90000000000001100",
    "en_US": "Eyal",
    "he_IL": "אייל",
    "ar_AE": "إيال",
    "ru": "Эяль"
  },
  {
    "id": 524,
    "countryId": "90000000000001100",
    "en_US": "HAGOR",
    "he_IL": "חגור",
    "ar_AE": "هاغور",
    "ru": "ХАГОР"
  },
  {
    "id": 525,
    "countryId": "90000000000001100",
    "en_US": "YARHIV",
    "he_IL": "ירחיב",
    "ar_AE": "يارهيف",
    "ru": "ЯРХОВ"
  },
  {
    "id": 526,
    "countryId": "90000000000001100",
    "en_US": "TEL QAZIR",
    "he_IL": "תל קציר",
    "ar_AE": "تل القصير",
    "ru": "ТЕЛЬ КАЗИР"
  },
  {
    "id": 527,
    "countryId": "90000000000001100",
    "en_US": "NIR GALLIM",
    "he_IL": "ניר גלים",
    "ar_AE": "نير جليم",
    "ru": "НИР ГАЛЛИМ"
  },
  {
    "id": 528,
    "countryId": "90000000000001100",
    "en_US": "SEDE ILAN",
    "he_IL": "שדה אילן",
    "ar_AE": "سيد ايلان",
    "ru": "СЕДЕ ИЛАН"
  },
  {
    "id": 529,
    "countryId": "90000000000001100",
    "en_US": "MAGSHIMIM",
    "he_IL": "מגשימים",
    "ar_AE": "مقشيم",
    "ru": "МАГШИМИМ"
  },
  {
    "id": 530,
    "countryId": "90000000000001100",
    "en_US": "BET HAGADDI",
    "he_IL": "בית הגדי",
    "ar_AE": "بيت حجي",
    "ru": "СТАВКА ХАГАДДИ"
  },
  {
    "id": 531,
    "countryId": "90000000000001100",
    "en_US": "HODIYYA",
    "he_IL": "הודיה",
    "ar_AE": "الهدية",
    "ru": "ХОДИЯ"
  },
  {
    "id": 532,
    "countryId": "90000000000001100",
    "en_US": "TALME YEHI'EL",
    "he_IL": "תלמי יחיאל",
    "ar_AE": "TALME YEHI'EL",
    "ru": "ТАЛЬМЕ ЙЕХИЭЛЬ"
  },
  {
    "id": 533,
    "countryId": "90000000000001100",
    "en_US": "MISHMAR HASHIV'A",
    "he_IL": "משמר השבעה",
    "ar_AE": "مشمار هشيفا",
    "ru": "МИШМАР ХАШИВА"
  },
  {
    "id": 534,
    "countryId": "90000000000001100",
    "en_US": "Elifelet",
    "he_IL": "אליפלט",
    "ar_AE": "إليفليت",
    "ru": "Элифлет"
  },
  {
    "id": 535,
    "countryId": "90000000000001100",
    "en_US": "MESHAR",
    "he_IL": "מישר",
    "ar_AE": "مشار",
    "ru": "МЕШАР"
  },
  {
    "id": 536,
    "countryId": "90000000000001100",
    "en_US": "MISHMAR HAYARDEN",
    "he_IL": "משמר הירדן",
    "ar_AE": "مشمار هاياردن",
    "ru": "МИШМАР ХАЙАРДЕН"
  },
  {
    "id": 537,
    "countryId": "90000000000001100",
    "en_US": "GAN YOSHIYYA",
    "he_IL": "גן יאשיה",
    "ar_AE": "جان يوشييا",
    "ru": "ГАН ЁШИЙЯ"
  },
  {
    "id": 538,
    "countryId": "90000000000001100",
    "en_US": "RAMOT ME'IR",
    "he_IL": "רמות מאיר",
    "ar_AE": "راموت مئير",
    "ru": "РАМОТ МЕИР"
  },
  {
    "id": 539,
    "countryId": "90000000000001100",
    "en_US": "GILAT",
    "he_IL": "גילת",
    "ar_AE": "جيلات",
    "ru": "ГИЛАТ"
  },
  {
    "id": 540,
    "countryId": "90000000000001100",
    "en_US": "OLESH",
    "he_IL": "עולש",
    "ar_AE": "OLESH",
    "ru": "ОЛЕШ"
  },
  {
    "id": 541,
    "countryId": "90000000000001100",
    "en_US": "DOR",
    "he_IL": "דור",
    "ar_AE": "دور",
    "ru": "ДОР"
  },
  {
    "id": 542,
    "countryId": "90000000000001100",
    "en_US": "SEDE UZZIYYAHU",
    "he_IL": "שדה עוזיהו",
    "ar_AE": "سيدي اوززيياهو",
    "ru": "СЕДЕ УЗЗИЙЯХУ"
  },
  {
    "id": 543,
    "countryId": "90000000000001100",
    "en_US": "ESHTA'OL",
    "he_IL": "אשתאול",
    "ar_AE": "اشتأول",
    "ru": "ЭШТА'ОЛ"
  },
  {
    "id": 544,
    "countryId": "90000000000001100",
    "en_US": "SHO'EVA",
    "he_IL": "שואבה",
    "ar_AE": "شويفا",
    "ru": "ШОЕВА"
  },
  {
    "id": 545,
    "countryId": "90000000000001100",
    "en_US": "MESILLAT ZIYYON",
    "he_IL": "מסילת ציון",
    "ar_AE": "مسيلات زيون",
    "ru": "МЕСИЛЛАТ ЗИЙОН"
  },
  {
    "id": 546,
    "countryId": "90000000000001100",
    "en_US": "KEFAR SHEMU'EL",
    "he_IL": "כפר שמואל",
    "ar_AE": "كفار شموئيل",
    "ru": "КЕФАР ШМУЭЛЬ"
  },
  {
    "id": 547,
    "countryId": "90000000000001100",
    "en_US": "TALME YAFE",
    "he_IL": "תלמי יפה",
    "ar_AE": "TALME YAFE",
    "ru": "ТАЛЬМЕ ЯФЕ"
  },
  {
    "id": 548,
    "countryId": "90000000000001100",
    "en_US": "GIMZO",
    "he_IL": "גמזו",
    "ar_AE": "جيمزو",
    "ru": "ГИМЗО"
  },
  {
    "id": 549,
    "countryId": "90000000000001100",
    "en_US": "BEREKHYA",
    "he_IL": "ברכיה",
    "ar_AE": "بريكة",
    "ru": "БЕРЕХЯ"
  },
  {
    "id": 550,
    "countryId": "90000000000001100",
    "en_US": "BET SHIQMA",
    "he_IL": "בית שקמה",
    "ar_AE": "بيت الشقمه",
    "ru": "СТАВКА ШИКМА"
  },
  {
    "id": 551,
    "countryId": "90000000000001100",
    "en_US": "MASLUL",
    "he_IL": "מסלול",
    "ar_AE": "مصل",
    "ru": "МАСЛУЛ"
  },
  {
    "id": 552,
    "countryId": "90000000000001100",
    "en_US": "PATTISH",
    "he_IL": "פטיש",
    "ar_AE": "باتيش",
    "ru": "ПАТТИШ"
  },
  {
    "id": 553,
    "countryId": "90000000000001100",
    "en_US": "PEDUYIM",
    "he_IL": "פדויים",
    "ar_AE": "بيدويم",
    "ru": "ПЕДУИМ"
  },
  {
    "id": 554,
    "countryId": "90000000000001100",
    "en_US": "BET ME'IR",
    "he_IL": "בית מאיר",
    "ar_AE": "بيت مير",
    "ru": "СТАВЬТЕ МЕ'ИР"
  },
  {
    "id": 555,
    "countryId": "90000000000001100",
    "en_US": "TA'OZ",
    "he_IL": "תעוז",
    "ar_AE": "تعوز",
    "ru": "ТА'ОЗ"
  },
  {
    "id": 556,
    "countryId": "90000000000001100",
    "en_US": "YANUV",
    "he_IL": "ינוב",
    "ar_AE": "يانوف",
    "ru": "ЯНУВ"
  },
  {
    "id": 557,
    "countryId": "90000000000001100",
    "en_US": "GOREN",
    "he_IL": "גורן",
    "ar_AE": "غورن",
    "ru": "ГОРЕН"
  },
  {
    "id": 558,
    "countryId": "90000000000001100",
    "en_US": "BET EZRA",
    "he_IL": "בית עזרא",
    "ar_AE": "بيت عزرا",
    "ru": "СТАВКА ЭЗРА"
  },
  {
    "id": 559,
    "countryId": "90000000000001100",
    "en_US": "MAZLIAH",
    "he_IL": "מצליח",
    "ar_AE": "مزليا",
    "ru": "МАЗЛИА"
  },
  {
    "id": 560,
    "countryId": "90000000000001100",
    "en_US": "YAD HANNA",
    "he_IL": "יד חנה",
    "ar_AE": "ياد حنا",
    "ru": "ЯД ХАННА"
  },
  {
    "id": 561,
    "countryId": "90000000000001100",
    "en_US": "YAZIZ",
    "he_IL": "יציץ",
    "ar_AE": "يزيز",
    "ru": "ЯЗИЗ"
  },
  {
    "id": 562,
    "countryId": "90000000000001100",
    "en_US": "BEN ZAKKAY",
    "he_IL": "בן זכאי",
    "ar_AE": "بن زكاي",
    "ru": "БЕН ЗАККЕЙ"
  },
  {
    "id": 563,
    "countryId": "90000000000001100",
    "en_US": "SHUVA",
    "he_IL": "שובה",
    "ar_AE": "شوفا",
    "ru": "ШУВА"
  },
  {
    "id": 564,
    "countryId": "90000000000001100",
    "en_US": "BITHA",
    "he_IL": "בטחה",
    "ar_AE": "بيتا",
    "ru": "БИТХА"
  },
  {
    "id": 565,
    "countryId": "90000000000001100",
    "en_US": "SHETULIM",
    "he_IL": "שתולים",
    "ar_AE": "شيتوليم",
    "ru": "ШЕТУЛИМ"
  },
  {
    "id": 566,
    "countryId": "90000000000001100",
    "en_US": "KEFAR MORDEKHAY",
    "he_IL": "כפר מרדכי",
    "ar_AE": "كفار مردخاي",
    "ru": "КЕФАР МОРДЕХАЙ"
  },
  {
    "id": 567,
    "countryId": "90000000000001100",
    "en_US": "MISGAV DOV",
    "he_IL": "משגב דב",
    "ar_AE": "ميسغاف دوف",
    "ru": "МИСГАВ ДОВ"
  },
  {
    "id": 568,
    "countryId": "90000000000001100",
    "en_US": "QOMEMIYYUT",
    "he_IL": "קוממיות",
    "ar_AE": "قمميوت",
    "ru": "КОМЕМИЙЮТ"
  },
  {
    "id": 569,
    "countryId": "90000000000001100",
    "en_US": "PORAT",
    "he_IL": "פורת",
    "ar_AE": "PORAT",
    "ru": "ПОРАТ"
  },
  {
    "id": 570,
    "countryId": "90000000000001100",
    "en_US": "KARMIYYA",
    "he_IL": "כרמיה",
    "ar_AE": "الكرمية",
    "ru": "КАРМИЯ"
  },
  {
    "id": 571,
    "countryId": "90000000000001100",
    "en_US": "NIR EZYON",
    "he_IL": "ניר עציון",
    "ar_AE": "نير عزون",
    "ru": "НИР ЭЗЬОН"
  },
  {
    "id": 572,
    "countryId": "90000000000001100",
    "en_US": "MEVO BETAR",
    "he_IL": "מבוא ביתר",
    "ar_AE": "MEVO BETAR",
    "ru": "МЕВО БЕТАР"
  },
  {
    "id": 573,
    "countryId": "90000000000001100",
    "en_US": "Emunim",
    "he_IL": "אמונים",
    "ar_AE": "ايمونيم",
    "ru": "Эмуним"
  },
  {
    "id": 574,
    "countryId": "90000000000001100",
    "en_US": "AMMIQAM",
    "he_IL": "עמיקם",
    "ar_AE": "عميقام",
    "ru": "АММИКАМ"
  },
  {
    "id": 575,
    "countryId": "90000000000001100",
    "en_US": "ZURI'EL",
    "he_IL": "צוריאל",
    "ar_AE": "زوريئيل",
    "ru": "ЗУРИЭЛЬ"
  },
  {
    "id": 576,
    "countryId": "90000000000001100",
    "en_US": "YAD NATAN",
    "he_IL": "יד נתן",
    "ar_AE": "ياد ناتان",
    "ru": "ЯД НАТАН"
  },
  {
    "id": 577,
    "countryId": "90000000000001100",
    "en_US": "MAHSEYA",
    "he_IL": "מחסיה",
    "ar_AE": "محصية",
    "ru": "МАХСЕЯ"
  },
  {
    "id": 578,
    "countryId": "90000000000001100",
    "en_US": "NAHSHON",
    "he_IL": "נחשון",
    "ar_AE": "نحشون",
    "ru": "НАХШОН"
  },
  {
    "id": 579,
    "countryId": "90000000000001100",
    "en_US": "TARUM",
    "he_IL": "תרום",
    "ar_AE": "تاروم",
    "ru": "ТАРУМ"
  },
  {
    "id": 580,
    "countryId": "90000000000001100",
    "en_US": "AMMINADAV",
    "he_IL": "עמינדב",
    "ar_AE": "أميناداف",
    "ru": "АММИНАДАВ"
  },
  {
    "id": 581,
    "countryId": "90000000000001100",
    "en_US": "ORA",
    "he_IL": "אורה",
    "ar_AE": "ORA",
    "ru": "ОРА"
  },
  {
    "id": 582,
    "countryId": "90000000000001100",
    "en_US": "Even sappir",
    "he_IL": "אבן ספיר",
    "ar_AE": "حتى الياقوت",
    "ru": "Даже сапфир"
  },
  {
    "id": 583,
    "countryId": "90000000000001100",
    "en_US": "BET NEHEMYA",
    "he_IL": "בית נחמיה",
    "ar_AE": "بيت نعيميا",
    "ru": "СТАВКА НЕХЕМЯ"
  },
  {
    "id": 584,
    "countryId": "90000000000001100",
    "en_US": "AHIHUD",
    "he_IL": "אחיהוד",
    "ar_AE": "AHIHUD",
    "ru": "АИХУД"
  },
  {
    "id": 585,
    "countryId": "90000000000001100",
    "en_US": "KEFAR ZETIM",
    "he_IL": "כפר זיתים",
    "ar_AE": "كفار زيتيم",
    "ru": "КЕФАР ЗЕТИМ"
  },
  {
    "id": 586,
    "countryId": "90000000000001100",
    "en_US": "GIV'AT YE'ARIM",
    "he_IL": "גבעת יערים",
    "ar_AE": "جفعات نعم",
    "ru": "ГИВАТ ЙАРИМ"
  },
  {
    "id": 587,
    "countryId": "90000000000001100",
    "en_US": "ZETAN",
    "he_IL": "זיתן",
    "ar_AE": "زيتان",
    "ru": "ЗЕТАН"
  },
  {
    "id": 588,
    "countryId": "90000000000001100",
    "en_US": "RANNEN",
    "he_IL": "רנן",
    "ar_AE": "رانين",
    "ru": "РАННЕН"
  },
  {
    "id": 589,
    "countryId": "90000000000001100",
    "en_US": "MASH'EN",
    "he_IL": "משען",
    "ar_AE": "مشعين",
    "ru": "МАШЬЕН"
  },
  {
    "id": 590,
    "countryId": "90000000000001100",
    "en_US": "NETIV HASHAYYARA",
    "he_IL": "נתיב השיירה",
    "ar_AE": "نتيف هاشيارا",
    "ru": "НЕТИВ ХАШАЙЯРА"
  },
  {
    "id": 591,
    "countryId": "90000000000001100",
    "en_US": "GIV'ATI",
    "he_IL": "גבעתי",
    "ar_AE": "جفعاتي",
    "ru": "ГИВАТИ"
  },
  {
    "id": 592,
    "countryId": "90000000000001100",
    "en_US": "AGUR",
    "he_IL": "עגור",
    "ar_AE": "أغور",
    "ru": "АГУР"
  },
  {
    "id": 593,
    "countryId": "90000000000001100",
    "en_US": "YA'ARA",
    "he_IL": "יערה",
    "ar_AE": "يارا",
    "ru": "ЯАРА"
  },
  {
    "id": 594,
    "countryId": "90000000000001100",
    "en_US": "ZELAFON",
    "he_IL": "צלפון",
    "ar_AE": "زلافون",
    "ru": "ЗЕЛАФОН"
  },
  {
    "id": 595,
    "countryId": "90000000000001100",
    "en_US": "AHI'EZER",
    "he_IL": "אחיעזר",
    "ar_AE": "أحيزر",
    "ru": "АХИЭЗЕР"
  },
  {
    "id": 596,
    "countryId": "90000000000001100",
    "en_US": "YAGEL",
    "he_IL": "יגל",
    "ar_AE": "ياجل",
    "ru": "ЯГЕЛЬ"
  },
  {
    "id": 597,
    "countryId": "90000000000001100",
    "en_US": "ZEKHARYA",
    "he_IL": "זכריה",
    "ar_AE": "زكريا",
    "ru": "ЗАХАРЯ"
  },
  {
    "id": 598,
    "countryId": "90000000000001100",
    "en_US": "BET HANANYA",
    "he_IL": "בית חנניה",
    "ar_AE": "BET HANANYA",
    "ru": "СТАВКА ХАНАНЬЯ"
  },
  {
    "id": 599,
    "countryId": "90000000000001100",
    "en_US": "HEMED",
    "he_IL": "חמד",
    "ar_AE": "حميد",
    "ru": "ХЕМЕД"
  },
  {
    "id": 601,
    "countryId": "90000000000001100",
    "en_US": "YOSHIVYA",
    "he_IL": "יושיביה",
    "ar_AE": "يوشيفا",
    "ru": "ЙОШИВЯ"
  },
  {
    "id": 602,
    "countryId": "90000000000001100",
    "en_US": "Ahisamakh",
    "he_IL": "אחיסמך",
    "ar_AE": "Ahisamakh",
    "ru": "Ахисамах"
  },
  {
    "id": 603,
    "countryId": "90000000000001100",
    "en_US": "YISH'I",
    "he_IL": "ישעי",
    "ar_AE": "يشي",
    "ru": "ЙИШИ"
  },
  {
    "id": 604,
    "countryId": "90000000000001100",
    "en_US": "EN YAHAV",
    "he_IL": "עין יהב",
    "ar_AE": "إن ياهاف",
    "ru": "ЭН ЯХАВ"
  },
  {
    "id": 605,
    "countryId": "90000000000001100",
    "en_US": "HANNI'EL",
    "he_IL": "חניאל",
    "ar_AE": "هانيئيل",
    "ru": "ХАННИЭЛЬ"
  },
  {
    "id": 606,
    "countryId": "90000000000001100",
    "en_US": "NIR ELIYYAHU",
    "he_IL": "ניר אליהו",
    "ar_AE": "نير الياهو",
    "ru": "НИР ЭЛИЯХУ"
  },
  {
    "id": 607,
    "countryId": "90000000000001100",
    "en_US": "NAHAM",
    "he_IL": "נחם",
    "ar_AE": "نهام",
    "ru": "НААМ"
  },
  {
    "id": 608,
    "countryId": "90000000000001100",
    "en_US": "OFER",
    "he_IL": "עופר",
    "ar_AE": "عوفر",
    "ru": "ПРЕДЛОЖЕНИЕ"
  },
  {
    "id": 609,
    "countryId": "90000000000001100",
    "en_US": "YAKHINI",
    "he_IL": "יכיני",
    "ar_AE": "يخيني",
    "ru": "ЯХИНИ"
  },
  {
    "id": 610,
    "countryId": "90000000000001100",
    "en_US": "SHELOMI",
    "he_IL": "שלומי",
    "ar_AE": "شلومي",
    "ru": "ШЕЛОМИ"
  },
  {
    "id": 611,
    "countryId": "90000000000001100",
    "en_US": "EN YA'AQOV",
    "he_IL": "עין יעקב",
    "ar_AE": "إن يعقوب",
    "ru": "ЭН ЯАКОВ"
  },
  {
    "id": 612,
    "countryId": "90000000000001100",
    "en_US": "TELAMIM",
    "he_IL": "תלמים",
    "ar_AE": "تلميم",
    "ru": "ТЕЛАМИМ"
  },
  {
    "id": 613,
    "countryId": "90000000000001100",
    "en_US": "ZAVDI'EL",
    "he_IL": "זבדיאל",
    "ar_AE": "زافديل",
    "ru": "ЗАВДИЭЛЬ"
  },
  {
    "id": 614,
    "countryId": "90000000000001100",
    "en_US": "ZANOAH",
    "he_IL": "זנוח",
    "ar_AE": "زنوة",
    "ru": "ЗАНОА"
  },
  {
    "id": 615,
    "countryId": "90000000000001100",
    "en_US": "AZRIQAM",
    "he_IL": "עזריקם",
    "ar_AE": "الأزرقام",
    "ru": "АЗРИКАМ"
  },
  {
    "id": 616,
    "countryId": "90000000000001100",
    "en_US": "ZERAHYA",
    "he_IL": "זרחיה",
    "ar_AE": "زراحة",
    "ru": "ЗЕРАЙЯ"
  },
  {
    "id": 617,
    "countryId": "90000000000001100",
    "en_US": "Avigedor",
    "he_IL": "אביגדור",
    "ar_AE": "أفيجدور",
    "ru": "Авигедор"
  },
  {
    "id": 618,
    "countryId": "90000000000001100",
    "en_US": "HELEZ",
    "he_IL": "חלץ",
    "ar_AE": "هيلز",
    "ru": "ХЕЛЕЗ"
  },
  {
    "id": 619,
    "countryId": "90000000000001100",
    "en_US": "Ahuzzam",
    "he_IL": "אחוזם",
    "ar_AE": "احزام",
    "ru": "Ахуззам"
  },
  {
    "id": 620,
    "countryId": "90000000000001100",
    "en_US": "MATTA",
    "he_IL": "מטע",
    "ar_AE": "ماتا",
    "ru": "МАТТА"
  },
  {
    "id": 621,
    "countryId": "90000000000001100",
    "en_US": "BAR GIYYORA",
    "he_IL": "בר גיורא",
    "ar_AE": "بار جيورا",
    "ru": "БАР ГИЙОРА"
  },
  {
    "id": 622,
    "countryId": "90000000000001100",
    "en_US": "KOKHAV MIKHA'EL",
    "he_IL": "כוכב מיכאל",
    "ar_AE": "كوخاف ميخائيل",
    "ru": "КОХАВ МИХАЭЛЬ"
  },
  {
    "id": 623,
    "countryId": "90000000000001100",
    "en_US": "NES HARIM",
    "he_IL": "נס הרים",
    "ar_AE": "نس حريم",
    "ru": "НЕС ХАРИМ"
  },
  {
    "id": 624,
    "countryId": "90000000000001100",
    "en_US": "UZA",
    "he_IL": "עוזה",
    "ar_AE": "UZA",
    "ru": "УЗА"
  },
  {
    "id": 625,
    "countryId": "90000000000001100",
    "en_US": "NEWE MIVTAH",
    "he_IL": "נווה מבטח",
    "ar_AE": "جديد مفتاح",
    "ru": "НОВАЯ МИВТА"
  },
  {
    "id": 626,
    "countryId": "90000000000001100",
    "en_US": "YASHRESH",
    "he_IL": "ישרש",
    "ar_AE": "يشرش",
    "ru": "ЯШРЕШ"
  },
  {
    "id": 627,
    "countryId": "90000000000001100",
    "en_US": "MIVTAHIM",
    "he_IL": "מבטחים",
    "ar_AE": "مفتتاح",
    "ru": "МИВТАХИМ"
  },
  {
    "id": 628,
    "countryId": "90000000000001100",
    "en_US": "YEROHAM",
    "he_IL": "ירוחם",
    "ar_AE": "يروحام",
    "ru": "ЕРОХАМ"
  },
  {
    "id": 629,
    "countryId": "90000000000001100",
    "en_US": "NURIT",
    "he_IL": "נורית",
    "ar_AE": "نوريت",
    "ru": "НУРИТ"
  },
  {
    "id": 630,
    "countryId": "90000000000001100",
    "en_US": "GANNOT",
    "he_IL": "גנות",
    "ar_AE": "غنوت",
    "ru": "ГАННО"
  },
  {
    "id": 631,
    "countryId": "90000000000001100",
    "en_US": "AZRI'EL",
    "he_IL": "עזריאל",
    "ar_AE": "عزريئيل",
    "ru": "АЗРИЭЛЬ"
  },
  {
    "id": 632,
    "countryId": "90000000000001100",
    "en_US": "PEDAYA",
    "he_IL": "פדיה",
    "ar_AE": "بيدايا",
    "ru": "ПЕДАЯ"
  },
  {
    "id": 633,
    "countryId": "90000000000001100",
    "en_US": "PETAHYA",
    "he_IL": "פתחיה",
    "ar_AE": "بتاهيا",
    "ru": "ПЕТАХЬЯ"
  },
  {
    "id": 634,
    "countryId": "90000000000001100",
    "en_US": "KISSUFIM",
    "he_IL": "כיסופים",
    "ar_AE": "كيسوفيم",
    "ru": "КИСУФИМ"
  },
  {
    "id": 635,
    "countryId": "90000000000001100",
    "en_US": "Elishama",
    "he_IL": "אלישמע",
    "ar_AE": "اليشمع",
    "ru": "Элишама"
  },
  {
    "id": 636,
    "countryId": "90000000000001100",
    "en_US": "GA'ASH",
    "he_IL": "געש",
    "ar_AE": "قعش",
    "ru": "ГААШ"
  },
  {
    "id": 637,
    "countryId": "90000000000001100",
    "en_US": "MARGALIYYOT",
    "he_IL": "מרגליות",
    "ar_AE": "مارغاليوت",
    "ru": "МАРГАЛИЙОТ"
  },
  {
    "id": 638,
    "countryId": "90000000000001100",
    "en_US": "NAHAL OZ",
    "he_IL": "נחל עוז",
    "ar_AE": "نهل أوز",
    "ru": "НАХАЛ ОЗ"
  },
  {
    "id": 639,
    "countryId": "90000000000001100",
    "en_US": "KEFAR AZZA",
    "he_IL": "כפר עזה",
    "ar_AE": "كفار عزة",
    "ru": "КЕФАР АЗЗА"
  },
  {
    "id": 640,
    "countryId": "90000000000001100",
    "en_US": "SHEFER",
    "he_IL": "שפר",
    "ar_AE": "شيفر",
    "ru": "ШЕФЕР"
  },
  {
    "id": 641,
    "countryId": "90000000000001100",
    "en_US": "BET RABBAN",
    "he_IL": "בית רבן",
    "ar_AE": "بيت رابان",
    "ru": "СТАВКА РАББАН"
  },
  {
    "id": 642,
    "countryId": "90000000000001100",
    "en_US": "DEVIRA",
    "he_IL": "דבירה",
    "ar_AE": "ديفيرا",
    "ru": "ДЕВИРА"
  },
  {
    "id": 643,
    "countryId": "90000000000001100",
    "en_US": "Ahituv",
    "he_IL": "אחיטוב",
    "ar_AE": "أهيتوف",
    "ru": "Ахитув"
  },
  {
    "id": 644,
    "countryId": "90000000000001100",
    "en_US": "NIZZANE OZ",
    "he_IL": "ניצני עוז",
    "ar_AE": "NIZZANE OZ",
    "ru": "НИЗЗАН ОЗ"
  },
  {
    "id": 645,
    "countryId": "90000000000001100",
    "en_US": "GONEN",
    "he_IL": "גונן",
    "ar_AE": "جونين",
    "ru": "ГОНЕН"
  },
  {
    "id": 646,
    "countryId": "90000000000001100",
    "en_US": "GE'ALYA",
    "he_IL": "גאליה",
    "ar_AE": "جياليا",
    "ru": "ГЕАЛЬЯ"
  },
  {
    "id": 647,
    "countryId": "90000000000001100",
    "en_US": "REHOV",
    "he_IL": "רחוב",
    "ar_AE": "ريهوف",
    "ru": "РЕХОВ"
  },
  {
    "id": 648,
    "countryId": "90000000000001100",
    "en_US": "SHA'ALVIM",
    "he_IL": "שעלבים",
    "ar_AE": "شلفيم",
    "ru": "ШААЛЬВИМ"
  },
  {
    "id": 649,
    "countryId": "90000000000001100",
    "en_US": "KEFAR AVIV",
    "he_IL": "כפר אביב",
    "ar_AE": "كيفار افيف",
    "ru": "КЕФАР АВИВ"
  },
  {
    "id": 650,
    "countryId": "90000000000001100",
    "en_US": "NEWE YARAQ",
    "he_IL": "נווה ירק",
    "ar_AE": "NEWE YARAQ",
    "ru": "НОВЫЙ ЯРАК"
  },
  {
    "id": 651,
    "countryId": "90000000000001100",
    "en_US": "KESALON",
    "he_IL": "כסלון",
    "ar_AE": "كيسالون",
    "ru": "КЕСАЛОН"
  },
  {
    "id": 652,
    "countryId": "90000000000001100",
    "en_US": "SEDE ELI'EZER",
    "he_IL": "שדה אליעזר",
    "ar_AE": "سيدي اليعيزر",
    "ru": "СЕДЕ ЭЛИЭЗЕР"
  },
  {
    "id": 653,
    "countryId": "90000000000001100",
    "en_US": "GANNE YOHANAN",
    "he_IL": "גני יוחנן",
    "ar_AE": "جان يوهانان",
    "ru": "ГАННЕ ЙОХАНАН"
  },
  {
    "id": 654,
    "countryId": "90000000000001100",
    "en_US": "GINNATON",
    "he_IL": "גינתון",
    "ar_AE": "جيناتون",
    "ru": "ГИННАТОН"
  },
  {
    "id": 655,
    "countryId": "90000000000001100",
    "en_US": "BEQOA",
    "he_IL": "בקוע",
    "ar_AE": "البقاع",
    "ru": "БЕКОА"
  },
  {
    "id": 656,
    "countryId": "90000000000001100",
    "en_US": "SHIBBOLIM",
    "he_IL": "שיבולים",
    "ar_AE": "شبوليم",
    "ru": "ШИББОЛИМ"
  },
  {
    "id": 657,
    "countryId": "90000000000001100",
    "en_US": "YOTVATA",
    "he_IL": "יטבתה",
    "ar_AE": "يوتفاتا",
    "ru": "ЙОТВАТА"
  },
  {
    "id": 658,
    "countryId": "90000000000001100",
    "en_US": "Allone yizhaq",
    "he_IL": "אלוני יצחק",
    "ar_AE": "الكل يتسحاق",
    "ru": "Аллоне ижак"
  },
  {
    "id": 659,
    "countryId": "90000000000001100",
    "en_US": "GIV'AT HASHELOSHA",
    "he_IL": "גבעת השלושה",
    "ar_AE": "جفعات هاشلوشا",
    "ru": "ГИВАТ ХАШЕЛОША"
  },
  {
    "id": 660,
    "countryId": "90000000000001100",
    "en_US": "ENAT",
    "he_IL": "עינת",
    "ar_AE": "ENAT",
    "ru": "ЭНАТ"
  },
  {
    "id": 661,
    "countryId": "90000000000001100",
    "en_US": "GE'ULE TEMAN",
    "he_IL": "גאולי תימן",
    "ar_AE": "جيول تيمان",
    "ru": "ГЕУЛЕ ТЕМАН"
  },
  {
    "id": 662,
    "countryId": "90000000000001100",
    "en_US": "SHALWA",
    "he_IL": "שלווה",
    "ar_AE": "شالوة",
    "ru": "ШАЛВА"
  },
  {
    "id": 663,
    "countryId": "90000000000001100",
    "en_US": "MIGDAL HAEMEQ",
    "he_IL": "מגדל העמק",
    "ar_AE": "مجدال حايم",
    "ru": "МИГДАЛЬ ХЕМЕК"
  },
  {
    "id": 664,
    "countryId": "90000000000001100",
    "en_US": "KEFAR AVODA",
    "he_IL": "כפר עבודה",
    "ar_AE": "كيفار أفودا",
    "ru": "КЕФАР АВОДА"
  },
  {
    "id": 665,
    "countryId": "90000000000001100",
    "en_US": "BET HERUT",
    "he_IL": "בית חירות",
    "ar_AE": "الرهان هيرو",
    "ru": "СТАВКА ХЕРУТ"
  },
  {
    "id": 666,
    "countryId": "90000000000001100",
    "en_US": "EN SARID",
    "he_IL": "עין שריד",
    "ar_AE": "EN ساريد",
    "ru": "ЭН САРИД"
  },
  {
    "id": 667,
    "countryId": "90000000000001100",
    "en_US": "ORANIM",
    "he_IL": "אורנים",
    "ar_AE": "أورانيم",
    "ru": "ОРАНИМ"
  },
  {
    "id": 668,
    "countryId": "90000000000001100",
    "en_US": "SEDE BOQER",
    "he_IL": "שדה בוקר",
    "ar_AE": "سيد بوكر",
    "ru": "СЕДЕ БОКЕР"
  },
  {
    "id": 669,
    "countryId": "90000000000001100",
    "en_US": "Etanim",
    "he_IL": "איתנים",
    "ar_AE": "إتانيم",
    "ru": "Этаним"
  },
  {
    "id": 671,
    "countryId": "90000000000001100",
    "en_US": "KEFAR HASIDIM BET",
    "he_IL": "כפר חסידים ב'",
    "ar_AE": "رهان كفار هسيديم",
    "ru": "КЕФАР ХАСИДИМ БЕТ"
  },
  {
    "id": 672,
    "countryId": "90000000000001100",
    "en_US": "KEFAR HANO'AR HADATI",
    "he_IL": "כפר הנוער הדתי",
    "ar_AE": "كفار حنوار حداتي",
    "ru": "КЕФАР ХАНОАР ХАДАТИ"
  },
  {
    "id": 673,
    "countryId": "90000000000001100",
    "en_US": "AVDON",
    "he_IL": "עבדון",
    "ar_AE": "أفدون",
    "ru": "АВДОН"
  },
  {
    "id": 674,
    "countryId": "90000000000001100",
    "en_US": "MIDRESHET RUPPIN",
    "he_IL": "מדרשת רופין",
    "ar_AE": "ميدريشت روبين",
    "ru": "МИДРЕШЕТ РУППИН"
  },
  {
    "id": 675,
    "countryId": "90000000000001100",
    "en_US": "SHIBLI",
    "he_IL": "שבלי - אום אל-גנם",
    "ar_AE": "شبلي",
    "ru": "ШИБЛИ"
  },
  {
    "id": 676,
    "countryId": "90000000000001100",
    "en_US": "YESHA",
    "he_IL": "ישע",
    "ar_AE": "نعم",
    "ru": "ЕША"
  },
  {
    "id": 677,
    "countryId": "90000000000001100",
    "en_US": "ATSMON-SEGEV",
    "he_IL": "עצמון שגב",
    "ar_AE": "أتسمون سيغف",
    "ru": "АЦМОН-СЕГЕВ"
  },
  {
    "id": 678,
    "countryId": "90000000000001100",
    "en_US": "GIV'AT YESHA'YAHU",
    "he_IL": "גבעת ישעיהו",
    "ar_AE": "جفعات يشعياهو",
    "ru": "ГИВАТ ЙЕШАЯХУ"
  },
  {
    "id": 679,
    "countryId": "90000000000001100",
    "en_US": "SHA'AR MENASHE",
    "he_IL": "שער מנשה",
    "ar_AE": "شعير مناشيه",
    "ru": "ШААР МЕНАШЕ"
  },
  {
    "id": 680,
    "countryId": "90000000000001100",
    "en_US": "REKHASIM",
    "he_IL": "רכסים",
    "ar_AE": "ركاسم",
    "ru": "РЕХАСИМ"
  },
  {
    "id": 681,
    "countryId": "90000000000001100",
    "en_US": "NEWE AVOT",
    "he_IL": "נווה אבות",
    "ar_AE": "NEWE AVOT",
    "ru": "НОВЫЙ АВОТ"
  },
  {
    "id": 682,
    "countryId": "90000000000001100",
    "en_US": "Abu amre",
    "he_IL": "אבו עמרה (שבט)",
    "ar_AE": "ابو عمرو",
    "ru": "Абу Амре"
  },
  {
    "id": 683,
    "countryId": "90000000000001100",
    "en_US": "Abu sureihan",
    "he_IL": "אבו סריחאן (שבט)",
    "ar_AE": "ابو صريحان",
    "ru": "Абу Сурейхан"
  },
  {
    "id": 684,
    "countryId": "90000000000001100",
    "en_US": "MAS'UDIN AL-'AZAZME",
    "he_IL": "מסעודין אל-עזאזמה",
    "ar_AE": "مسعدين العازمي",
    "ru": "МАСУДИН АЛЬ-АЗАЗМЕ"
  },
  {
    "id": 685,
    "countryId": "90000000000001100",
    "en_US": "SAWA'ID(HAMRIYYE)",
    "he_IL": "סואעד )חמרייה(",
    "ar_AE": "سواعد (حمرية)",
    "ru": "САВАИД (ХАМРИЙЕ)"
  },
  {
    "id": 686,
    "countryId": "90000000000001100",
    "en_US": "BASMAT TAB'UN",
    "he_IL": "בסמת טבעון",
    "ar_AE": "بسمت طوبون",
    "ru": "БАСМАТ ТАБ'УН"
  },
  {
    "id": 687,
    "countryId": "90000000000001100",
    "en_US": "HUJEIRAT (DAHRA)",
    "he_IL": "חוג'ייראת )ד'הרה(",
    "ar_AE": "الحجيرات (الظاهرة)",
    "ru": "ХУДЖЕЙРАТ (ДАХРА)"
  },
  {
    "id": 688,
    "countryId": "90000000000001100",
    "en_US": "HUZAYYEL",
    "he_IL": "הוזייל )שבט(",
    "ar_AE": "حزيل",
    "ru": "ХУЗАЙЕЛЬ"
  },
  {
    "id": 689,
    "countryId": "90000000000001100",
    "en_US": "UQBI (BANU UQBA)",
    "he_IL": "עוקבי )בנו עוקבה(",
    "ar_AE": "UQBI (BANU UQBA)",
    "ru": "УКБИ (БАНУ УКБА)"
  },
  {
    "id": 690,
    "countryId": "90000000000001100",
    "en_US": "Abu abdun",
    "he_IL": "אבו עבדון (שבט)",
    "ar_AE": "ابو عبدون",
    "ru": "Абу Абдун"
  },
  {
    "id": 691,
    "countryId": "90000000000001100",
    "en_US": "Afeinish",
    "he_IL": "אפיניש )שבט(",
    "ar_AE": "افينيش",
    "ru": "Афинский"
  },
  {
    "id": 692,
    "countryId": "90000000000001100",
    "en_US": "Asad",
    "he_IL": "אסד )שבט(",
    "ar_AE": "أسد",
    "ru": "Асад"
  },
  {
    "id": 693,
    "countryId": "90000000000001100",
    "en_US": "Abu ruqayyeq",
    "he_IL": "אבו רוקייק (שבט)",
    "ar_AE": "ابو رقيق",
    "ru": "Абу Рукайек"
  },
  {
    "id": 694,
    "countryId": "90000000000001100",
    "en_US": "TUBA-ZANGARIYYE",
    "he_IL": "טובא-זנגריה",
    "ar_AE": "طوبا الزنغرية",
    "ru": "ТУБА-ЗАНГАРИЙЕ"
  },
  {
    "id": 695,
    "countryId": "90000000000001100",
    "en_US": "A'sam",
    "he_IL": "אעצם )שבט(",
    "ar_AE": "عصام",
    "ru": "Асам"
  },
  {
    "id": 696,
    "countryId": "90000000000001100",
    "en_US": "QUDEIRAT AS-SANI",
    "he_IL": "קודייראת א-צאנע)שבט(",
    "ar_AE": "قديرات الساني",
    "ru": "КУДЕЙРАТ АС-САНИ"
  },
  {
    "id": 697,
    "countryId": "90000000000001100",
    "en_US": "Atrash",
    "he_IL": "אטרש )שבט(",
    "ar_AE": "سلة المهملات",
    "ru": "Атраш"
  },
  {
    "id": 698,
    "countryId": "90000000000001100",
    "en_US": "Abu rubei'a",
    "he_IL": "אבו רובייעה (שבט)",
    "ar_AE": "ابو ربيعة",
    "ru": "Абу Рубейа"
  },
  {
    "id": 699,
    "countryId": "90000000000001100",
    "en_US": "Abu juwei'id",
    "he_IL": "אבו ג'ווייעד (שבט)",
    "ar_AE": "أبو جويعيد",
    "ru": "Абу Джувейид"
  },
  {
    "id": 700,
    "countryId": "90000000000001100",
    "en_US": "Abu qureinat",
    "he_IL": "אבו קורינאת (שבט)",
    "ar_AE": "ابو قرينات",
    "ru": "Абу Курейнат"
  },
  {
    "id": 701,
    "countryId": "90000000000001100",
    "en_US": "ATAWNE",
    "he_IL": "עטאוונה )שבט(",
    "ar_AE": "أتون",
    "ru": "АТОН"
  },
  {
    "id": 702,
    "countryId": "90000000000001100",
    "en_US": "TARABIN AS-SANI",
    "he_IL": "תראבין א-צאנע )שבט(",
    "ar_AE": "طرابين الصانع",
    "ru": "ТАРАБИН АС-САНИ"
  },
  {
    "id": 703,
    "countryId": "90000000000001100",
    "en_US": "QAWA'IN",
    "he_IL": "קוואעין )שבט(",
    "ar_AE": "القواين",
    "ru": "КАВАИН"
  },
  {
    "id": 704,
    "countryId": "90000000000001100",
    "en_US": "ZARZIR",
    "he_IL": "זרזיר",
    "ar_AE": "زرزير",
    "ru": "ЗАРЗИР"
  },
  {
    "id": 705,
    "countryId": "90000000000001100",
    "en_US": "JUNNABIB",
    "he_IL": "ג'נאביב )שבט(",
    "ar_AE": "الجنبيب",
    "ru": "ДЖУННАБИБ"
  },
  {
    "id": 706,
    "countryId": "90000000000001100",
    "en_US": "KA'ABIYYE-TABBASH-HA",
    "he_IL": "כעביה-טבאש-חג'אג'רה",
    "ar_AE": "KA'ABIYE-TABBASH-HA",
    "ru": "КААБИЙЕ-ТАББАШ-ХА"
  },
  {
    "id": 707,
    "countryId": "90000000000001100",
    "en_US": "KHAWALED",
    "he_IL": "ח'ואלד )שבט(",
    "ar_AE": "خالد",
    "ru": "ХАВАЛЕД"
  },
  {
    "id": 708,
    "countryId": "90000000000001100",
    "en_US": "SAWA'ID (KAMANE)",
    "he_IL": "סואעד )כמאנה( )שבט(",
    "ar_AE": "سواعد (كمان)",
    "ru": "САВАИД (КАМАНЕ)"
  },
  {
    "id": 709,
    "countryId": "90000000000001100",
    "en_US": "RAS ALI",
    "he_IL": "ראס עלי",
    "ar_AE": "راس علي",
    "ru": "РАС АЛИ"
  },
  {
    "id": 710,
    "countryId": "90000000000001100",
    "en_US": "HAMAM",
    "he_IL": "חמאם",
    "ar_AE": "حمام",
    "ru": "ХАМАМ"
  },
  {
    "id": 711,
    "countryId": "90000000000001100",
    "en_US": "MANSHIYYET ZABDA",
    "he_IL": "מנשית זבדה",
    "ar_AE": "منشية زابدا",
    "ru": "МАНШИЙЕТ ЗАБДА"
  },
  {
    "id": 712,
    "countryId": "90000000000001100",
    "en_US": "RUMAT HEIB",
    "he_IL": "רומת הייב",
    "ar_AE": "رومات هيب",
    "ru": "РУМАТ ХЕЙБ"
  },
  {
    "id": 713,
    "countryId": "90000000000001100",
    "en_US": "BIR EL-MAKSUR",
    "he_IL": "ביר אל-מכסור",
    "ar_AE": "بير المكسور",
    "ru": "БИР ЭЛЬ-МАКСУР"
  },
  {
    "id": 714,
    "countryId": "90000000000001100",
    "en_US": "MEVASSERET ZIYYON",
    "he_IL": "מבשרת ציון",
    "ar_AE": "ميفاسيريت زيون",
    "ru": "МЕВАСЕРЕТ ЗИЙОН"
  },
  {
    "id": 715,
    "countryId": "90000000000001100",
    "en_US": "OR AQIVA",
    "he_IL": "אור עקיבא",
    "ar_AE": "أم أقيفا",
    "ru": "ИЛИ АКВИВА"
  },
  {
    "id": 716,
    "countryId": "90000000000001100",
    "en_US": "HARUZIM",
    "he_IL": "חרוצים",
    "ar_AE": "هاروزيم",
    "ru": "ХАРУЗИМ"
  },
  {
    "id": 717,
    "countryId": "90000000000001100",
    "en_US": "SEDEROT",
    "he_IL": "שדרות",
    "ar_AE": "سدروت",
    "ru": "СЕДЕРОТ"
  },
  {
    "id": 718,
    "countryId": "90000000000001100",
    "en_US": "QIRYAT MAL'AKHI",
    "he_IL": "קרית מלאכי",
    "ar_AE": "قريات ملاخي",
    "ru": "КИРЬЯТ МАЛАХИ"
  },
  {
    "id": 719,
    "countryId": "90000000000001100",
    "en_US": "NASASRA",
    "he_IL": "נצאצרה )שבט(",
    "ar_AE": "ناسرة",
    "ru": "НАСАСРА"
  },
  {
    "id": 720,
    "countryId": "90000000000001100",
    "en_US": "Abu ammar",
    "he_IL": "אבו עמאר (שבט)",
    "ar_AE": "ابو عمار",
    "ru": "Абу Аммар"
  },
  {
    "id": 721,
    "countryId": "90000000000001100",
    "en_US": "GIZO",
    "he_IL": "גיזו",
    "ar_AE": "جيزو",
    "ru": "ГИЗО"
  },
  {
    "id": 722,
    "countryId": "90000000000001100",
    "en_US": "YE'AF",
    "he_IL": "יעף",
    "ar_AE": "نعم",
    "ru": "ЙЕАФ"
  },
  {
    "id": 723,
    "countryId": "90000000000001100",
    "en_US": "SHETULA",
    "he_IL": "שתולה",
    "ar_AE": "شيتولا",
    "ru": "ШЕТУЛА"
  },
  {
    "id": 724,
    "countryId": "90000000000001100",
    "en_US": "OHAD",
    "he_IL": "אוהד",
    "ar_AE": "أوهاد",
    "ru": "ОХАД"
  },
  {
    "id": 725,
    "countryId": "90000000000001100",
    "en_US": "HAZON",
    "he_IL": "חזון",
    "ar_AE": "هازون",
    "ru": "ХАЗОН"
  },
  {
    "id": 726,
    "countryId": "90000000000001100",
    "en_US": "BET HASHMONAY",
    "he_IL": "בית חשמונאי",
    "ar_AE": "الرهان HASHMONAY",
    "ru": "СТАВКА ХАШМОНАЙ"
  },
  {
    "id": 727,
    "countryId": "90000000000001100",
    "en_US": "TALME ELIYYAHU",
    "he_IL": "תלמי אליהו",
    "ar_AE": "TALME ELIYYAHU",
    "ru": "ТАЛЬМЕ ЭЛИЯХУ"
  },
  {
    "id": 728,
    "countryId": "90000000000001100",
    "en_US": "QETURA",
    "he_IL": "קטורה",
    "ar_AE": "قطورة",
    "ru": "КЕТУРА"
  },
  {
    "id": 729,
    "countryId": "90000000000001100",
    "en_US": "EN HAZEVA",
    "he_IL": "עין חצבה",
    "ar_AE": "إن هازيفا",
    "ru": "ЭН ГАЗЕВА"
  },
  {
    "id": 730,
    "countryId": "90000000000001100",
    "en_US": "TEL SHEVA",
    "he_IL": "תל שבע",
    "ar_AE": "تل شيفا",
    "ru": "ТЕЛЬ-ШЕВА"
  },
  {
    "id": 732,
    "countryId": "90000000000001100",
    "en_US": "NEWE ZOHAR",
    "he_IL": "נווה זוהר",
    "ar_AE": "نيو زهر",
    "ru": "НОВЫЙ ЗОХАР"
  },
  {
    "id": 733,
    "countryId": "90000000000001100",
    "en_US": "SEDE NIZZAN",
    "he_IL": "שדה ניצן",
    "ar_AE": "سيد نزان",
    "ru": "СЕДЕ НИЦЗАН"
  },
  {
    "id": 734,
    "countryId": "90000000000001100",
    "en_US": "KUSEIFE",
    "he_IL": "כסיפה",
    "ar_AE": "KUSEIFE",
    "ru": "КУЗЕЙФЕ"
  },
  {
    "id": 735,
    "countryId": "90000000000001100",
    "en_US": "LAQYE",
    "he_IL": "לקיה",
    "ar_AE": "لاقي",
    "ru": "ЛАКЬЕ"
  },
  {
    "id": 736,
    "countryId": "90000000000001100",
    "en_US": "NAZERAT ILLIT",
    "he_IL": "נצרת עילית",
    "ar_AE": "نظيرات ايليت",
    "ru": "НАЗЕРАТ ИЛЛИТ"
  },
  {
    "id": 737,
    "countryId": "90000000000001100",
    "en_US": "MA'ALOT-TARSHIHA",
    "he_IL": "מעלות-תרשיחא",
    "ar_AE": "معلوت ترشيحا",
    "ru": "МААЛОТ-ТАРШИХА"
  },
  {
    "id": 738,
    "countryId": "90000000000001100",
    "en_US": "Amirim",
    "he_IL": "אמירים",
    "ar_AE": "أميريم",
    "ru": "Амирим"
  },
  {
    "id": 739,
    "countryId": "90000000000001100",
    "en_US": "ZIMRAT",
    "he_IL": "זמרת",
    "ar_AE": "زمرات",
    "ru": "ЗИМРАТ"
  },
  {
    "id": 740,
    "countryId": "90000000000001100",
    "en_US": "BENE AYISH",
    "he_IL": "'בני",
    "ar_AE": "بني عايش",
    "ru": "БЕНЕ АЙИШ"
  },
  {
    "id": 741,
    "countryId": "90000000000001100",
    "en_US": "DOVEV",
    "he_IL": "'דוב\"ב',",
    "ar_AE": "دوفيف",
    "ru": "ДОВЕВ"
  },
  {
    "id": 742,
    "countryId": "90000000000001100",
    "en_US": "ADAMIT",
    "he_IL": "אדמית",
    "ar_AE": "آدميت",
    "ru": "АДАМИТ"
  },
  {
    "id": 743,
    "countryId": "90000000000001100",
    "en_US": "RAM-ON",
    "he_IL": "רם-און",
    "ar_AE": "RAM-ON",
    "ru": "РАМ-ОН"
  },
  {
    "id": 744,
    "countryId": "90000000000001100",
    "en_US": "Avi'ezer",
    "he_IL": "אביעזר",
    "ar_AE": "أفيعزر",
    "ru": "Ави'эзер"
  },
  {
    "id": 745,
    "countryId": "90000000000001100",
    "en_US": "NEWE MIKHA'EL",
    "he_IL": "נווה מיכאל",
    "ar_AE": "NEWE MIKHAEL",
    "ru": "НОВЫЙ МИХАЭЛЬ"
  },
  {
    "id": 746,
    "countryId": "90000000000001100",
    "en_US": "GAN HADAROM",
    "he_IL": "גן הדרום",
    "ar_AE": "جان هاداروم",
    "ru": "ГАН ХАДАРОМ"
  },
  {
    "id": 747,
    "countryId": "90000000000001100",
    "en_US": "BET BERL",
    "he_IL": "בית ברל",
    "ar_AE": "بيت بيرل",
    "ru": "СТАВКА БЕРЛ"
  },
  {
    "id": 748,
    "countryId": "90000000000001100",
    "en_US": "GIV'AT SHAPPIRA",
    "he_IL": "גבעת שפירא",
    "ar_AE": "جفعات شابيرا",
    "ru": "ГИВАТ ШАППИРА"
  },
  {
    "id": 749,
    "countryId": "90000000000001100",
    "en_US": "ZAFRIRIM",
    "he_IL": "צפרירים",
    "ar_AE": "زافريريم",
    "ru": "ЗАФРИРИМ"
  },
  {
    "id": 750,
    "countryId": "90000000000001100",
    "en_US": "MABBU'IM",
    "he_IL": "מבועים",
    "ar_AE": "مببعيم",
    "ru": "МАББУИМ"
  },
  {
    "id": 751,
    "countryId": "90000000000001100",
    "en_US": "Even menahem",
    "he_IL": "אבן מנחם",
    "ar_AE": "حتى مناحيم",
    "ru": "Эвен Менахем"
  },
  {
    "id": 752,
    "countryId": "90000000000001100",
    "en_US": "MA'GALIM",
    "he_IL": "מעגלים",
    "ar_AE": "مغاليم",
    "ru": "МА'ГАЛИМ"
  },
  {
    "id": 753,
    "countryId": "90000000000001100",
    "en_US": "TUSHIYYA",
    "he_IL": "תושיה",
    "ar_AE": "توشييا",
    "ru": "ТУШИЯ"
  },
  {
    "id": 754,
    "countryId": "90000000000001100",
    "en_US": "BEN SHEMEN(K.NO'AR)",
    "he_IL": "בן שמן )כפר נוער(",
    "ar_AE": "بن شيمن (كنوار)",
    "ru": "БЕН ШЕМЕН (К.НОАР)"
  },
  {
    "id": 755,
    "countryId": "90000000000001100",
    "en_US": "KEREM SHALOM",
    "he_IL": "כרם שלום",
    "ar_AE": "كريم شالوم",
    "ru": "КЕРЕМ ШАЛОМ"
  },
  {
    "id": 756,
    "countryId": "90000000000001100",
    "en_US": "KEREM YAVNE(YESHIVA)",
    "he_IL": "כרם יבנה )ישיבה(",
    "ar_AE": "كريم يفني (يشيفا)",
    "ru": "КЕРЕМ ЯВНЕ (ЕШИВА)"
  },
  {
    "id": 757,
    "countryId": "90000000000001100",
    "en_US": "KEFAR MAYMON",
    "he_IL": "כפר מימון",
    "ar_AE": "كفار ميمون",
    "ru": "КЕФАР МАЙМОН"
  },
  {
    "id": 758,
    "countryId": "90000000000001100",
    "en_US": "MERKAZ SHAPPIRA",
    "he_IL": "מרכז שפירא",
    "ar_AE": "مركاز شبيرا",
    "ru": "МЕРКАЗ ШАППИРА"
  },
  {
    "id": 759,
    "countryId": "90000000000001100",
    "en_US": "SHOSHANNAT HAAMAQIM(",
    "he_IL": "צוקי ים",
    "ar_AE": "شوشنات همقم (",
    "ru": "ШОШАННАТ ААМАКИМ ("
  },
  {
    "id": 760,
    "countryId": "90000000000001100",
    "en_US": "GANNE HADAR",
    "he_IL": "גני הדר",
    "ar_AE": "جان حدار",
    "ru": "ГАННЕ ХАДАР"
  },
  {
    "id": 761,
    "countryId": "90000000000001100",
    "en_US": "PORIYYA-KEFAR AVODA",
    "he_IL": "פוריה - כפר עבודה",
    "ar_AE": "بوريا كيفار أفودا",
    "ru": "ПОРИЯ-КЕФАР АВОДА"
  },
  {
    "id": 762,
    "countryId": "90000000000001100",
    "en_US": "PORIYYA-NEWE OVED",
    "he_IL": "פוריה - נווה עובד",
    "ar_AE": "مغطاة بوريا-نيو",
    "ru": "ПОРИЙЯ-НОВАЯ ОВЕД"
  },
  {
    "id": 763,
    "countryId": "90000000000001100",
    "en_US": "OMEN",
    "he_IL": "אומן",
    "ar_AE": "أومن",
    "ru": "знамение"
  },
  {
    "id": 764,
    "countryId": "90000000000001100",
    "en_US": "HEVER",
    "he_IL": "חבר",
    "ar_AE": "هايفر",
    "ru": "HEVER"
  },
  {
    "id": 765,
    "countryId": "90000000000001100",
    "en_US": "ZOFIYYA",
    "he_IL": "צופיה",
    "ar_AE": "زوفيا",
    "ru": "ЗОФИЯ"
  },
  {
    "id": 766,
    "countryId": "90000000000001100",
    "en_US": "YODEFAT",
    "he_IL": "יודפת",
    "ar_AE": "يوديفات",
    "ru": "ЙОДЕФАТ"
  },
  {
    "id": 767,
    "countryId": "90000000000001100",
    "en_US": "ZUR HADASSA",
    "he_IL": "צור הדסה",
    "ar_AE": "زور حداصه",
    "ru": "ЗУР ХАДАССА"
  },
  {
    "id": 768,
    "countryId": "90000000000001100",
    "en_US": "LI-ON",
    "he_IL": "שריגים )לי-און(",
    "ar_AE": "أسد",
    "ru": "ЛИ-ОН"
  },
  {
    "id": 769,
    "countryId": "90000000000001100",
    "en_US": "Avivim",
    "he_IL": "אביבים",
    "ar_AE": "أفيفيم",
    "ru": "Авивим"
  },
  {
    "id": 770,
    "countryId": "90000000000001100",
    "en_US": "YA'EL",
    "he_IL": "יעל",
    "ar_AE": "يائيل",
    "ru": "ЯЭЛЬ"
  },
  {
    "id": 771,
    "countryId": "90000000000001100",
    "en_US": "ADDERET",
    "he_IL": "אדרת",
    "ar_AE": "أديريت",
    "ru": "АДДЕРЕТ"
  },
  {
    "id": 772,
    "countryId": "90000000000001100",
    "en_US": "NE'OT HAKIKKAR",
    "he_IL": "נאות הכיכר",
    "ar_AE": "لا HAKIKKAR",
    "ru": "НЕОТ ХАКИККАР"
  },
  {
    "id": 773,
    "countryId": "90000000000001100",
    "en_US": "Almagor",
    "he_IL": "אלמגור",
    "ar_AE": "الماجور",
    "ru": "Альмагор"
  },
  {
    "id": 774,
    "countryId": "90000000000001100",
    "en_US": "ELOT",
    "he_IL": "אילות",
    "ar_AE": "ELOT",
    "ru": "ЭЛОТ"
  },
  {
    "id": 775,
    "countryId": "90000000000001100",
    "en_US": "MA'ALE GILBOA",
    "he_IL": "מעלה גלבוע",
    "ar_AE": "معالي جلبوا",
    "ru": "МААЛЕ ГИЛЬБОА"
  },
  {
    "id": 776,
    "countryId": "90000000000001100",
    "en_US": "ME AMMI",
    "he_IL": "מי עמי",
    "ar_AE": "ME AMMI",
    "ru": "МНЕ АММИ"
  },
  {
    "id": 777,
    "countryId": "90000000000001100",
    "en_US": "GEROFIT",
    "he_IL": "גרופית",
    "ar_AE": "جيروفيت",
    "ru": "ГЕРОФИТ"
  },
  {
    "id": 778,
    "countryId": "90000000000001100",
    "en_US": "KEFAR ROZENWALD(ZAR.",
    "he_IL": "כפר רוזנואלד )זרעית(",
    "ar_AE": "كيفار روزنوالد (ZAR.",
    "ru": "КЕФАР РОЗЕНВАЛЬД (ZAR."
  },
  {
    "id": 779,
    "countryId": "90000000000001100",
    "en_US": "SENIR",
    "he_IL": "שניר",
    "ar_AE": "SENIR",
    "ru": "СЕНИР"
  },
  {
    "id": 780,
    "countryId": "90000000000001100",
    "en_US": "WARDON",
    "he_IL": "ורדון",
    "ar_AE": "واردون",
    "ru": "УОРДОН"
  },
  {
    "id": 781,
    "countryId": "90000000000001100",
    "en_US": "YAD HASHEMONA",
    "he_IL": "יד השמונה",
    "ar_AE": "ياد هاشمونا",
    "ru": "ЯД ХАШЕМОНА"
  },
  {
    "id": 782,
    "countryId": "90000000000001100",
    "en_US": "ZOHAR",
    "he_IL": "צוחר",
    "ar_AE": "زهر",
    "ru": "ЗОХАР"
  },
  {
    "id": 783,
    "countryId": "90000000000001100",
    "en_US": "QIRYAT YE'ARIM",
    "he_IL": "קרית יערים",
    "ar_AE": "قريات يعريم",
    "ru": "КИРЬЯТ ЙАРИМ"
  },
  {
    "id": 784,
    "countryId": "90000000000001100",
    "en_US": "YA'AD",
    "he_IL": "יעד",
    "ar_AE": "ياد",
    "ru": "ЯАД"
  },
  {
    "id": 785,
    "countryId": "90000000000001100",
    "en_US": "KARMI'EL",
    "he_IL": "כרמיאל",
    "ar_AE": "كرميئيل",
    "ru": "КАРМИЭЛЬ"
  },
  {
    "id": 786,
    "countryId": "90000000000001100",
    "en_US": "MIDRESHET BEN GURION",
    "he_IL": "מדרשת בן גוריון",
    "ar_AE": "ميدريشة بن غوريون",
    "ru": "МИДРЕШЕТ БЕН-ГУРИОН"
  },
  {
    "id": 787,
    "countryId": "90000000000001100",
    "en_US": "MEVO MODI'IM",
    "he_IL": "מבוא מודיעים",
    "ar_AE": "MEVO MODI'IM",
    "ru": "МЕВО МОДИИМ"
  },
  {
    "id": 788,
    "countryId": "90000000000001100",
    "en_US": "NES AMMIM",
    "he_IL": "נס עמים",
    "ar_AE": "NES AMMIM",
    "ru": "РЭШ АММИМ"
  },
  {
    "id": 789,
    "countryId": "90000000000001100",
    "en_US": "YEDIDA",
    "he_IL": "ידידה",
    "ar_AE": "يديدا",
    "ru": "ЕДИДА"
  },
  {
    "id": 790,
    "countryId": "90000000000001100",
    "en_US": "Alumma",
    "he_IL": "אלומה",
    "ar_AE": "ألوما",
    "ru": "Выпускница"
  },
  {
    "id": 791,
    "countryId": "90000000000001100",
    "en_US": "ALUMIM",
    "he_IL": "עלומים",
    "ar_AE": "ألوميم",
    "ru": "АЛЮМИМ"
  },
  {
    "id": 792,
    "countryId": "90000000000001100",
    "en_US": "NETU'A",
    "he_IL": "נטועה",
    "ar_AE": "NETU'A",
    "ru": "NETU'A"
  },
  {
    "id": 793,
    "countryId": "90000000000001100",
    "en_US": "ZUR NATAN",
    "he_IL": "צור נתן",
    "ar_AE": "زور ناتان",
    "ru": "ЗУР НАТАН"
  },
  {
    "id": 794,
    "countryId": "90000000000001100",
    "en_US": "EZER",
    "he_IL": "עזר",
    "ar_AE": "عيزر",
    "ru": "ЭЗЕР"
  },
  {
    "id": 795,
    "countryId": "90000000000001100",
    "en_US": "ZOFAR",
    "he_IL": "צופר",
    "ar_AE": "زوفار",
    "ru": "ЗОФАР"
  },
  {
    "id": 796,
    "countryId": "90000000000001100",
    "en_US": "PARAN",
    "he_IL": "פארן",
    "ar_AE": "باران",
    "ru": "ПАРАН"
  },
  {
    "id": 797,
    "countryId": "90000000000001100",
    "en_US": "ASHALIM",
    "he_IL": "אשלים",
    "ar_AE": "أشاليم",
    "ru": "АШАЛИМ"
  },
  {
    "id": 798,
    "countryId": "90000000000001100",
    "en_US": "KISHOR",
    "he_IL": "כישור",
    "ar_AE": "كيشور",
    "ru": "КИШОР"
  },
  {
    "id": 799,
    "countryId": "90000000000001100",
    "en_US": "MALKISHUA",
    "he_IL": "מלכישוע",
    "ar_AE": "ملكيشوا",
    "ru": "МАЛКИШУА"
  },
  {
    "id": 800,
    "countryId": "90000000000001100",
    "en_US": "MAGEN SHA'UL",
    "he_IL": "מגן שאול",
    "ar_AE": "ماجن شاؤول",
    "ru": "МАГЕН ШАУЛЬ"
  },
  {
    "id": 801,
    "countryId": "90000000000001100",
    "en_US": "SAMAR",
    "he_IL": "סמר",
    "ar_AE": "سمر",
    "ru": "САМАР"
  },
  {
    "id": 802,
    "countryId": "90000000000001100",
    "en_US": "Ahawa",
    "he_IL": "אחווה",
    "ar_AE": "اهاوا",
    "ru": "Ахава"
  },
  {
    "id": 803,
    "countryId": "90000000000001100",
    "en_US": "YAHEL",
    "he_IL": "יהל",
    "ar_AE": "ياهل",
    "ru": "ЯХЕЛЬ"
  },
  {
    "id": 804,
    "countryId": "90000000000001100",
    "en_US": "SHEKHANYA",
    "he_IL": "שכניה",
    "ar_AE": "شكانية",
    "ru": "ШЕХАНЯ"
  },
  {
    "id": 805,
    "countryId": "90000000000001100",
    "en_US": "RAHAT",
    "he_IL": "רהט",
    "ar_AE": "راحات",
    "ru": "РАХАТ"
  },
  {
    "id": 806,
    "countryId": "90000000000001100",
    "en_US": "BET RIMMON",
    "he_IL": "בית רימון",
    "ar_AE": "بيت ريمون",
    "ru": "СТАВКА РИММОН"
  },
  {
    "id": 807,
    "countryId": "90000000000001100",
    "en_US": "MORAN",
    "he_IL": "מורן",
    "ar_AE": "موران",
    "ru": "МОРАН"
  },
  {
    "id": 808,
    "countryId": "90000000000001100",
    "en_US": "SHILAT",
    "he_IL": "שילת",
    "ar_AE": "شيلات",
    "ru": "ШИЛАТ"
  },
  {
    "id": 809,
    "countryId": "90000000000001100",
    "en_US": "KEFAR RUT",
    "he_IL": "כפר רות",
    "ar_AE": "كيفار روت",
    "ru": "КЕФАР РУТ"
  },
  {
    "id": 810,
    "countryId": "90000000000001100",
    "en_US": "QESARIYYA",
    "he_IL": "קיסריה",
    "ar_AE": "القيصرية",
    "ru": "КЕСАРИЯ"
  },
  {
    "id": 811,
    "countryId": "90000000000001100",
    "en_US": "HAWASHLA",
    "he_IL": "הוואשלה )שבט(",
    "ar_AE": "حواشلة",
    "ru": "ХАВАШЛА"
  },
  {
    "id": 812,
    "countryId": "90000000000001100",
    "en_US": "SAYYID",
    "he_IL": "סייד )שבט(",
    "ar_AE": "سيد",
    "ru": "САЙИД"
  },
  {
    "id": 813,
    "countryId": "90000000000001100",
    "en_US": "LOTEM",
    "he_IL": "לוטם",
    "ar_AE": "لوتيم",
    "ru": "ЛОТЕМ"
  },
  {
    "id": 814,
    "countryId": "90000000000001100",
    "en_US": "TUVAL",
    "he_IL": "תובל",
    "ar_AE": "توفال",
    "ru": "ТУВАЛ"
  },
  {
    "id": 815,
    "countryId": "90000000000001100",
    "en_US": "LAPPIDOT",
    "he_IL": "לפידות",
    "ar_AE": "لابيدوت",
    "ru": "ЛАППИДОТ"
  },
  {
    "id": 816,
    "countryId": "90000000000001100",
    "en_US": "MANOF",
    "he_IL": "מנוף",
    "ar_AE": "مانوف",
    "ru": "МАНОФ"
  },
  {
    "id": 817,
    "countryId": "90000000000001100",
    "en_US": "IDDAN",
    "he_IL": "עידן",
    "ar_AE": "عيدان",
    "ru": "ИДДАН"
  },
  {
    "id": 818,
    "countryId": "90000000000001100",
    "en_US": "SAPPIR",
    "he_IL": "ספיר",
    "ar_AE": "ساببير",
    "ru": "САППР"
  },
  {
    "id": 819,
    "countryId": "90000000000001100",
    "en_US": "TELALIM",
    "he_IL": "טללים",
    "ar_AE": "تلاليم",
    "ru": "ТЕЛАЛИМ"
  },
  {
    "id": 820,
    "countryId": "90000000000001100",
    "en_US": "MORESHET",
    "he_IL": "מורשת",
    "ar_AE": "موريشت",
    "ru": "МОРЕШЕТ"
  },
  {
    "id": 821,
    "countryId": "90000000000001100",
    "en_US": "QORANIT",
    "he_IL": "קורנית",
    "ar_AE": "القرآن",
    "ru": "КОРАНИТ"
  },
  {
    "id": 822,
    "countryId": "90000000000001100",
    "en_US": "ZVIYYA",
    "he_IL": "צביה",
    "ar_AE": "زفييا",
    "ru": "ЗВИЙЯ"
  },
  {
    "id": 823,
    "countryId": "90000000000001100",
    "en_US": "TAL-EL",
    "he_IL": "טל-אל",
    "ar_AE": "TAL-EL",
    "ru": "ТАЛ-ЭЛ"
  },
  {
    "id": 824,
    "countryId": "90000000000001100",
    "en_US": "Allon hagalil",
    "he_IL": "אלון הגליל",
    "ar_AE": "ألون هجليل",
    "ru": "Аллон Хагалил"
  },
  {
    "id": 825,
    "countryId": "90000000000001100",
    "en_US": "KELIL",
    "he_IL": "כליל",
    "ar_AE": "كليل",
    "ru": "КЕЛИЛЬ"
  },
  {
    "id": 826,
    "countryId": "90000000000001100",
    "en_US": "MATTAT",
    "he_IL": "מתת",
    "ar_AE": "ماتات",
    "ru": "МАТТАТ"
  },
  {
    "id": 827,
    "countryId": "90000000000001100",
    "en_US": "PELEKH",
    "he_IL": "פלך",
    "ar_AE": "PELEKH",
    "ru": "ПЕЛЕХ"
  },
  {
    "id": 828,
    "countryId": "90000000000001100",
    "en_US": "HOSHA'AYA",
    "he_IL": "הושעיה",
    "ar_AE": "هوشايا",
    "ru": "ХОШААЯ"
  },
  {
    "id": 829,
    "countryId": "90000000000001100",
    "en_US": "IR OVOT",
    "he_IL": "עיר אובות",
    "ar_AE": "IR OVOT",
    "ru": "ИК ОВОТ"
  },
  {
    "id": 830,
    "countryId": "90000000000001100",
    "en_US": "ESHHAR",
    "he_IL": "אשחר",
    "ar_AE": "أشهار",
    "ru": "ЭШХАР"
  },
  {
    "id": 831,
    "countryId": "90000000000001100",
    "en_US": "MIZPE NETOFA",
    "he_IL": "מצפה נטופה",
    "ar_AE": "ميزبي نيتوفا",
    "ru": "МИЗПЕ НЕТОФА"
  },
  {
    "id": 832,
    "countryId": "90000000000001100",
    "en_US": "BAR YOHAY",
    "he_IL": "בר יוחאי",
    "ar_AE": "بار يوهى",
    "ru": "БАР ЙОХАЙ"
  },
  {
    "id": 833,
    "countryId": "90000000000001100",
    "en_US": "AR'ARA-BANEGEV",
    "he_IL": "ערערה-בנגב",
    "ar_AE": "أرار بانيج",
    "ru": "АРЬАРА-БАНЕГЕВ"
  },
  {
    "id": 834,
    "countryId": "90000000000001100",
    "en_US": "NIZZANA (QEHILAT HIN",
    "he_IL": "ניצנה )קהילת חינוך(",
    "ar_AE": "نزانة (قلعة هين",
    "ru": "НИЦЗАНА (КЕХИЛАТ ХИН"
  },
  {
    "id": 835,
    "countryId": "90000000000001100",
    "en_US": "MAHANE YATTIR",
    "he_IL": "מחנה יתיר",
    "ar_AE": "مهان يتير",
    "ru": "МАХАНЕ ЯТТИР"
  },
  {
    "id": 836,
    "countryId": "90000000000001100",
    "en_US": "SHIZZAFON",
    "he_IL": "נאות סמדר",
    "ar_AE": "شيزافون",
    "ru": "ШИЗЗАФОН"
  },
  {
    "id": 837,
    "countryId": "90000000000001100",
    "en_US": "KERAMIM",
    "he_IL": "כרמים",
    "ar_AE": "كرميم",
    "ru": "КЕРАМИМ"
  },
  {
    "id": 838,
    "countryId": "90000000000001100",
    "en_US": "ADI",
    "he_IL": "עדי",
    "ar_AE": "ADI",
    "ru": "ДСД"
  },
  {
    "id": 839,
    "countryId": "90000000000001100",
    "en_US": "MODI'IN-MAKKABBIM-RE",
    "he_IL": "מודיעין-מכבים-רעות",
    "ar_AE": "MODI'IN-MAKKABBIM-RE",
    "ru": "МОДИИН-МАККАББИМ-РЕ"
  },
  {
    "id": 840,
    "countryId": "90000000000001100",
    "en_US": "KAMMON",
    "he_IL": "כמון",
    "ar_AE": "كامون",
    "ru": "КАММОН"
  },
  {
    "id": 841,
    "countryId": "90000000000001100",
    "en_US": "MIKHMANNIM",
    "he_IL": "מכמנים",
    "ar_AE": "مخمانيم",
    "ru": "МИХМАННИМ"
  },
  {
    "id": 842,
    "countryId": "90000000000001100",
    "en_US": "HARARIT",
    "he_IL": "הררית",
    "ar_AE": "هاريت",
    "ru": "ХАРАРИТ"
  },
  {
    "id": 843,
    "countryId": "90000000000001100",
    "en_US": "GILON",
    "he_IL": "גילון",
    "ar_AE": "جيلون",
    "ru": "ГИЛОН"
  },
  {
    "id": 844,
    "countryId": "90000000000001100",
    "en_US": "MANOT",
    "he_IL": "מנות",
    "ar_AE": "مانوت",
    "ru": "МАНОТ"
  },
  {
    "id": 845,
    "countryId": "90000000000001100",
    "en_US": "GITTA",
    "he_IL": "גיתה",
    "ar_AE": "جيتا",
    "ru": "ГИТТА"
  },
  {
    "id": 846,
    "countryId": "90000000000001100",
    "en_US": "LAVON",
    "he_IL": "לבון",
    "ar_AE": "لافون",
    "ru": "ЛАВОН"
  },
  {
    "id": 847,
    "countryId": "90000000000001100",
    "en_US": "HILLA",
    "he_IL": "הילה",
    "ar_AE": "هيلا",
    "ru": "ХИЛЛА"
  },
  {
    "id": 848,
    "countryId": "90000000000001100",
    "en_US": "HARASHIM",
    "he_IL": "חרשים",
    "ar_AE": "حراشيم",
    "ru": "ХАРАШИМ"
  },
  {
    "id": 849,
    "countryId": "90000000000001100",
    "en_US": "KAHAL",
    "he_IL": "כחל",
    "ar_AE": "كحل",
    "ru": "КАГАЛ"
  },
  {
    "id": 850,
    "countryId": "90000000000001100",
    "en_US": "QADDARIM",
    "he_IL": "קדרים",
    "ar_AE": "قدريم",
    "ru": "КАДДАРИМ"
  },
  {
    "id": 851,
    "countryId": "90000000000001100",
    "en_US": "AMUQQA",
    "he_IL": "עמוקה",
    "ar_AE": "أمواق",
    "ru": "АМУККА"
  },
  {
    "id": 852,
    "countryId": "90000000000001100",
    "en_US": "ZIV'ON",
    "he_IL": "צבעון",
    "ar_AE": "زيفون",
    "ru": "ЗИВОН"
  },
  {
    "id": 853,
    "countryId": "90000000000001100",
    "en_US": "TEFAHOT",
    "he_IL": "טפחות",
    "ar_AE": "تيفاهوت",
    "ru": "ТЕФАХОТ"
  },
  {
    "id": 854,
    "countryId": "90000000000001100",
    "en_US": "GORNOT HAGALIL",
    "he_IL": "גורנות הגליל",
    "ar_AE": "جورنوت هجليل",
    "ru": "ГОРНОТ ХАГАЛИЛЬ"
  },
  {
    "id": 855,
    "countryId": "90000000000001100",
    "en_US": "Abbirim",
    "he_IL": "אבירים",
    "ar_AE": "أبيريم",
    "ru": "Аббирим"
  },
  {
    "id": 856,
    "countryId": "90000000000001100",
    "en_US": "ZURIT",
    "he_IL": "צורית",
    "ar_AE": "زوريت",
    "ru": "ЗУРИТ"
  },
  {
    "id": 857,
    "countryId": "90000000000001100",
    "en_US": "MIZPE AVIV",
    "he_IL": "'מצפה",
    "ar_AE": "ميزبي افيف",
    "ru": "МИЗПЕ АВИВ"
  },
  {
    "id": 858,
    "countryId": "90000000000001100",
    "en_US": "SEDE AVRAHAM",
    "he_IL": "שדי אברהם",
    "ar_AE": "سيدي أفراحام",
    "ru": "СЕДЕ АВРААМ"
  },
  {
    "id": 859,
    "countryId": "90000000000001100",
    "en_US": "KOKHAV YA'IR",
    "he_IL": "כוכב יאיר",
    "ar_AE": "KOKHAV YA'IR",
    "ru": "КОХАВ ЯИР"
  },
  {
    "id": 860,
    "countryId": "90000000000001100",
    "en_US": "RAVID",
    "he_IL": "רביד",
    "ar_AE": "رافيد",
    "ru": "РАВИД"
  },
  {
    "id": 861,
    "countryId": "90000000000001100",
    "en_US": "YUVALIM",
    "he_IL": "יובלים",
    "ar_AE": "يوفاليم",
    "ru": "ЮВАЛИМ"
  },
  {
    "id": 862,
    "countryId": "90000000000001100",
    "en_US": "YATED",
    "he_IL": "יתד",
    "ar_AE": "ياتي",
    "ru": "ЯТЕД"
  },
  {
    "id": 863,
    "countryId": "90000000000001100",
    "en_US": "RAQEFET",
    "he_IL": "רקפת",
    "ar_AE": "رقة",
    "ru": "РАКЕФЕТ"
  },
  {
    "id": 864,
    "countryId": "90000000000001100",
    "en_US": "KALLANIT",
    "he_IL": "כלנית",
    "ar_AE": "كالانيت",
    "ru": "КАЛЛАНИТ"
  },
  {
    "id": 865,
    "countryId": "90000000000001100",
    "en_US": "LIVNIM",
    "he_IL": "לבנים",
    "ar_AE": "ليفنيم",
    "ru": "ЛИВНИМ"
  },
  {
    "id": 866,
    "countryId": "90000000000001100",
    "en_US": "PERI GAN",
    "he_IL": "פרי גן",
    "ar_AE": "بيري جان",
    "ru": "ПЕРИ ГАН"
  },
  {
    "id": 867,
    "countryId": "90000000000001100",
    "en_US": "YEVUL",
    "he_IL": "יבול",
    "ar_AE": "نعم",
    "ru": "ЕВУЛ"
  },
  {
    "id": 868,
    "countryId": "90000000000001100",
    "en_US": "SHEQEF",
    "he_IL": "שקף",
    "ar_AE": "شريف",
    "ru": "ШЕКЕФ"
  },
  {
    "id": 869,
    "countryId": "90000000000001100",
    "en_US": "QABBO'A",
    "he_IL": "קבועה )שבט(",
    "ar_AE": "قبوع",
    "ru": "КАББО'А"
  },
  {
    "id": 870,
    "countryId": "90000000000001100",
    "en_US": "SHORASHIM",
    "he_IL": "שורשים",
    "ar_AE": "شوراشم",
    "ru": "ШОРАШИМ"
  },
  {
    "id": 871,
    "countryId": "90000000000001100",
    "en_US": "NIRIT",
    "he_IL": "נירית",
    "ar_AE": "نيريت",
    "ru": "НИРИТ"
  },
  {
    "id": 872,
    "countryId": "90000000000001100",
    "en_US": "TALME YOSEF",
    "he_IL": "תלמי יוסף",
    "ar_AE": "تالم يوسف",
    "ru": "ТАЛЬМЕ ЙОСЕФ"
  },
  {
    "id": 873,
    "countryId": "90000000000001100",
    "en_US": "SUFA",
    "he_IL": "סופה",
    "ar_AE": "سوفا",
    "ru": "СУФА"
  },
  {
    "id": 874,
    "countryId": "90000000000001100",
    "en_US": "HOLIT",
    "he_IL": "חולית",
    "ar_AE": "هووليت",
    "ru": "ХОЛИТ"
  },
  {
    "id": 875,
    "countryId": "90000000000001100",
    "en_US": "EN HABESOR",
    "he_IL": "עין הבשור",
    "ar_AE": "EN HABESOR",
    "ru": "EN HABESOR"
  },
  {
    "id": 876,
    "countryId": "90000000000001100",
    "en_US": "DEQEL",
    "he_IL": "דקל",
    "ar_AE": "DEQEL",
    "ru": "ДЕКЕЛЬ"
  },
  {
    "id": 877,
    "countryId": "90000000000001100",
    "en_US": "NETIV HAASARA",
    "he_IL": "נתיב העשרה",
    "ar_AE": "نتيف هاسارا",
    "ru": "НЕТИВ ХААСАРА"
  },
  {
    "id": 878,
    "countryId": "90000000000001100",
    "en_US": "QAZIR",
    "he_IL": "קציר",
    "ar_AE": "قصير",
    "ru": "КАЗИР"
  },
  {
    "id": 879,
    "countryId": "90000000000001100",
    "en_US": "TIMRAT",
    "he_IL": "תמרת",
    "ar_AE": "تيمرات",
    "ru": "ТИМРАТ"
  },
  {
    "id": 880,
    "countryId": "90000000000001100",
    "en_US": "SALLAMA",
    "he_IL": "סלמה",
    "ar_AE": "سلامه",
    "ru": "САЛЛАМА"
  },
  {
    "id": 881,
    "countryId": "90000000000001100",
    "en_US": "ARAMSHA",
    "he_IL": "עראמשה",
    "ar_AE": "أرامشا",
    "ru": "АРАМША"
  },
  {
    "id": 882,
    "countryId": "90000000000001100",
    "en_US": "HARISH",
    "he_IL": "חריש",
    "ar_AE": "هاريش",
    "ru": "ХАРИШ"
  },
  {
    "id": 883,
    "countryId": "90000000000001100",
    "en_US": "Elifaz",
    "he_IL": "אליפז",
    "ar_AE": "إليفاز",
    "ru": "Элифаз"
  },
  {
    "id": 884,
    "countryId": "90000000000001100",
    "en_US": "HARDUF",
    "he_IL": "הרדוף",
    "ar_AE": "صلب",
    "ru": "ХАРДУФ"
  },
  {
    "id": 885,
    "countryId": "90000000000001100",
    "en_US": "EN TAMAR",
    "he_IL": "עין תמר",
    "ar_AE": "إن تامار",
    "ru": "ЭН ТАМАР"
  },
  {
    "id": 886,
    "countryId": "90000000000001100",
    "en_US": "KORAZIM",
    "he_IL": "כורזים",
    "ar_AE": "كورازيم",
    "ru": "КОРАЗИМ"
  },
  {
    "id": 887,
    "countryId": "90000000000001100",
    "en_US": "Amnun",
    "he_IL": "אמנון",
    "ar_AE": "امنون",
    "ru": "Амнун"
  },
  {
    "id": 888,
    "countryId": "90000000000001100",
    "en_US": "NATAF",
    "he_IL": "נטף",
    "ar_AE": "ناتاف",
    "ru": "НАТАФ"
  },
  {
    "id": 889,
    "countryId": "90000000000001100",
    "en_US": "LOTAN",
    "he_IL": "לוטן",
    "ar_AE": "لوتان",
    "ru": "ЛОТАН"
  },
  {
    "id": 890,
    "countryId": "90000000000001100",
    "en_US": "ASHERAT",
    "he_IL": "אשרת",
    "ar_AE": "اشيرات",
    "ru": "АШЕРАТ"
  },
  {
    "id": 891,
    "countryId": "90000000000001100",
    "en_US": "HANNATON",
    "he_IL": "חנתון",
    "ar_AE": "هاناتون",
    "ru": "ХАННАТОН"
  },
  {
    "id": 892,
    "countryId": "90000000000001100",
    "en_US": "MASSAD",
    "he_IL": "מסד",
    "ar_AE": "مسعد",
    "ru": "МАСАД"
  },
  {
    "id": 893,
    "countryId": "90000000000001100",
    "en_US": "NEWE SHALOM",
    "he_IL": "נווה שלום",
    "ar_AE": "نيو شالوم",
    "ru": "НОВЫЙ ШАЛОМ"
  },
  {
    "id": 894,
    "countryId": "90000000000001100",
    "en_US": "RETAMIM",
    "he_IL": "רתמים",
    "ar_AE": "ريتاميم",
    "ru": "РЕТАМИМ"
  },
  {
    "id": 895,
    "countryId": "90000000000001100",
    "en_US": "HAR AMASA",
    "he_IL": "הר עמשא",
    "ar_AE": "هار أماسا",
    "ru": "ХАР АМАСА"
  },
  {
    "id": 896,
    "countryId": "90000000000001100",
    "en_US": "MAHANE BILDAD",
    "he_IL": "צוקים",
    "ar_AE": "مهان بلاداد",
    "ru": "МАХАН БИЛДАД"
  },
  {
    "id": 897,
    "countryId": "90000000000001100",
    "en_US": "KEFAR WERADIM",
    "he_IL": "כפר ורדים",
    "ar_AE": "كفار وادم",
    "ru": "КЕФАР ВЕРАДИМ"
  },
  {
    "id": 898,
    "countryId": "90000000000001100",
    "en_US": "KARME YOSEF",
    "he_IL": "כרמי יוסף",
    "ar_AE": "كرمي يوسف",
    "ru": "КАРМЕ ЙОСЕФ"
  },
  {
    "id": 899,
    "countryId": "90000000000001100",
    "en_US": "SHOMERIYYA",
    "he_IL": "שומריה",
    "ar_AE": "الشميرية",
    "ru": "ШОМЕРИЙЯ"
  },
  {
    "id": 900,
    "countryId": "90000000000001100",
    "en_US": "SHAHARUT",
    "he_IL": "שחרות",
    "ar_AE": "شاروت",
    "ru": "ШАХАРУТ"
  },
  {
    "id": 901,
    "countryId": "90000000000001100",
    "en_US": "NAHAL SHITTIM",
    "he_IL": "שיטים",
    "ar_AE": "ناهال شيطم",
    "ru": "НАХАЛ ШИТТИМ"
  },
  {
    "id": 902,
    "countryId": "90000000000001100",
    "en_US": "METAR",
    "he_IL": "מיתר",
    "ar_AE": "ميتار",
    "ru": "МЕТАР"
  },
  {
    "id": 903,
    "countryId": "90000000000001100",
    "en_US": "LEHAVIM",
    "he_IL": "להבים",
    "ar_AE": "ليفيم",
    "ru": "ЛЕГАВИМ"
  },
  {
    "id": 904,
    "countryId": "90000000000001100",
    "en_US": "HALUZ",
    "he_IL": "חלוץ",
    "ar_AE": "هلوز",
    "ru": "ХАЛУЗ"
  },
  {
    "id": 905,
    "countryId": "90000000000001100",
    "en_US": "GAN NER",
    "he_IL": "גן נר",
    "ar_AE": "جان نير",
    "ru": "ГАН НЕР"
  },
  {
    "id": 906,
    "countryId": "90000000000001100",
    "en_US": "Avtalyon",
    "he_IL": "אבטליון",
    "ar_AE": "أفتاليون",
    "ru": "Автальон"
  },
  {
    "id": 907,
    "countryId": "90000000000001100",
    "en_US": "NAHAL ESHBAL",
    "he_IL": "אשבל",
    "ar_AE": "نهل أشبال",
    "ru": "НАХАЛЬ ЭШБАЛЬ"
  },
  {
    "id": 908,
    "countryId": "90000000000001100",
    "en_US": "Milka Well",
    "he_IL": "באר מילכה",
    "ar_AE": "ميلكا حسنا",
    "ru": "Милка Колодец"
  },
  {
    "id": 909,
    "countryId": "90000000000001100",
    "en_US": "NEWE HARIF",
    "he_IL": "נווה חריף",
    "ar_AE": "نيو حريف",
    "ru": "НОВЫЙ ХАРИФ"
  },
  {
    "id": 910,
    "countryId": "90000000000001100",
    "en_US": "NIZZANE SINAY",
    "he_IL": "ניצני סיני",
    "ar_AE": "نزان سيناي",
    "ru": "НИЦЗАН СИНАЙ"
  },
  {
    "id": 911,
    "countryId": "90000000000001100",
    "en_US": "MERAV",
    "he_IL": "מירב",
    "ar_AE": "ميراف",
    "ru": "МЕРАВ"
  },
  {
    "id": 912,
    "countryId": "90000000000001100",
    "en_US": "TEL TE'OMIM",
    "he_IL": "תל תאומים",
    "ar_AE": "تل تيم",
    "ru": "ТЕЛЬ ТЕОМИМ"
  },
  {
    "id": 913,
    "countryId": "90000000000001100",
    "en_US": "NOFIT",
    "he_IL": "נופית",
    "ar_AE": "لا يصلح",
    "ru": "НОФИТ"
  },
  {
    "id": 914,
    "countryId": "90000000000001100",
    "en_US": "KARKOM",
    "he_IL": "כרכום",
    "ar_AE": "كاركوم",
    "ru": "КАРКОМ"
  },
  {
    "id": 915,
    "countryId": "90000000000001100",
    "en_US": "SEGEV-SHALOM",
    "he_IL": "שגב-שלום",
    "ar_AE": "سيغيف شالوم",
    "ru": "СЕГЕВ-ШАЛОМ"
  },
  {
    "id": 916,
    "countryId": "90000000000001100",
    "en_US": "SHANI",
    "he_IL": "שני",
    "ar_AE": "شاني",
    "ru": "ШАНИ"
  },
  {
    "id": 917,
    "countryId": "90000000000001100",
    "en_US": "GIV'AT ELA",
    "he_IL": "גבעת אלה",
    "ar_AE": "جفعات ايلا",
    "ru": "ГИВАТ ЭЛА"
  },
  {
    "id": 918,
    "countryId": "90000000000001100",
    "en_US": "ZEMER",
    "he_IL": "זמר",
    "ar_AE": "زيمر",
    "ru": "ЗЕМЕР"
  },
  {
    "id": 919,
    "countryId": "90000000000001100",
    "en_US": "KEMEHIN",
    "he_IL": "כמהין",
    "ar_AE": "كميهين",
    "ru": "КЕМЕХИН"
  },
  {
    "id": 920,
    "countryId": "90000000000001100",
    "en_US": "JUDEIDE-MAKER",
    "he_IL": "ג'דיידה-מכר",
    "ar_AE": "JUDEIDE-MAKER",
    "ru": "JUDEIDE-MAKEER"
  },
  {
    "id": 921,
    "countryId": "90000000000001100",
    "en_US": "GIV'AT AVNI",
    "he_IL": "גבעת אבני",
    "ar_AE": "جفعات أفني",
    "ru": "ГИВАТ АВНИ"
  },
  {
    "id": 922,
    "countryId": "90000000000001100",
    "en_US": "OR HAGANUZ",
    "he_IL": "אור הגנוז",
    "ar_AE": "أو HAGANUZ",
    "ru": "ИЛИ ХАГАНУЗ"
  },
  {
    "id": 923,
    "countryId": "90000000000001100",
    "en_US": "YANUH-JAT",
    "he_IL": "יאנוח-ג'ת",
    "ar_AE": "يانوه جات",
    "ru": "ЯНУХ-ДЖАТ"
  },
  {
    "id": 924,
    "countryId": "90000000000001100",
    "en_US": "KISRA-SUMEI",
    "he_IL": "כסרא-סמיע",
    "ar_AE": "كسرة سومي",
    "ru": "КИСРА-СУМЕЙ"
  },
  {
    "id": 925,
    "countryId": "90000000000001100",
    "en_US": "KEFAR HANANYA",
    "he_IL": "כפר חנניה",
    "ar_AE": "كفار حنانيا",
    "ru": "КЕФАР ХАНАНЯ"
  },
  {
    "id": 926,
    "countryId": "90000000000001100",
    "en_US": "ETGAR",
    "he_IL": "אתגר",
    "ar_AE": "إتجار",
    "ru": "ЭТГАР"
  },
  {
    "id": 927,
    "countryId": "90000000000001100",
    "en_US": "SE'ORIM",
    "he_IL": "שעורים",
    "ar_AE": "SE'ORIM",
    "ru": "СЕОРИМ"
  },
  {
    "id": 928,
    "countryId": "90000000000001100",
    "en_US": "HURA",
    "he_IL": "חורה",
    "ar_AE": "هورا",
    "ru": "ХУРА"
  },
  {
    "id": 929,
    "countryId": "90000000000001100",
    "en_US": "SHOHAM",
    "he_IL": "שוהם",
    "ar_AE": "شهام",
    "ru": "ШОХАМ"
  },
  {
    "id": 930,
    "countryId": "90000000000001100",
    "en_US": "Elad",
    "he_IL": "אלעד",
    "ar_AE": "إلعاد",
    "ru": "Элад"
  },
  {
    "id": 931,
    "countryId": "90000000000001100",
    "en_US": "LAPPID",
    "he_IL": "לפיד",
    "ar_AE": "لابيد",
    "ru": "ЛАППИД"
  },
  {
    "id": 932,
    "countryId": "90000000000001100",
    "en_US": "Avshalom",
    "he_IL": "אבשלום",
    "ar_AE": "أفشالوم",
    "ru": "Авшалом"
  },
  {
    "id": 933,
    "countryId": "90000000000001100",
    "en_US": "PORIYYA ILLIT",
    "he_IL": "פוריה עילית",
    "ar_AE": "بوريا إيلليت",
    "ru": "ПОРИЙЯ ИЛЛИТ"
  },
  {
    "id": 934,
    "countryId": "90000000000001100",
    "en_US": "Neve Ziv",
    "he_IL": "נווה זיו",
    "ar_AE": "نيفيه زيف",
    "ru": "Неве Зив"
  },
  {
    "id": 935,
    "countryId": "90000000000001100",
    "en_US": "MATTAN",
    "he_IL": "מתן",
    "ar_AE": "ماتان",
    "ru": "МАТТАН"
  },
  {
    "id": 936,
    "countryId": "90000000000001100",
    "en_US": "Al-aryan",
    "he_IL": "אל-עריאן",
    "ar_AE": "العريان",
    "ru": "Аль-арийский"
  },
  {
    "id": 937,
    "countryId": "90000000000001100",
    "en_US": "DEMEIDE",
    "he_IL": "דמיידה",
    "ar_AE": "دميدي",
    "ru": "ДЕМЕЙДЕ"
  },
  {
    "id": 938,
    "countryId": "90000000000001100",
    "en_US": "MEVO'OT YAM",
    "he_IL": "מבואות ים",
    "ar_AE": "MEVO'OT YAM",
    "ru": "МЕВООТ ЯМ"
  },
  {
    "id": 939,
    "countryId": "90000000000001100",
    "en_US": "BAT HEFER",
    "he_IL": "בת חפר",
    "ar_AE": "بات هيفر",
    "ru": "летучая мышь"
  },
  {
    "id": 940,
    "countryId": "90000000000001100",
    "en_US": "Eyin Chod",
    "he_IL": "עין חוד",
    "ar_AE": "عين تشود",
    "ru": "Эйин Чод"
  },
  {
    "id": 941,
    "countryId": "90000000000001100",
    "en_US": "Khoald",
    "he_IL": "ח'ואלד",
    "ar_AE": "كوالد",
    "ru": "Холд"
  },
  {
    "id": 942,
    "countryId": "90000000000001100",
    "en_US": "HODAYOT",
    "he_IL": "הודיות",
    "ar_AE": "HODAYOT",
    "ru": "ХОДАЙОТ"
  },
  {
    "id": 943,
    "countryId": "90000000000001100",
    "en_US": "BAT HADAR",
    "he_IL": "בת הדר",
    "ar_AE": "بات حدار",
    "ru": "БАТ ХАДАР"
  },
  {
    "id": 944,
    "countryId": "90000000000001100",
    "en_US": "ARSUF",
    "he_IL": "ארסוף",
    "ar_AE": "ARSUF",
    "ru": "АРСУФ"
  },
  {
    "id": 945,
    "countryId": "90000000000001100",
    "en_US": "KEFAR ZOHARIM",
    "he_IL": "כפר זוהרים",
    "ar_AE": "كفار زهرم",
    "ru": "КЕФАР ЗОХАРИМ"
  },
  {
    "id": 946,
    "countryId": "90000000000001100",
    "en_US": "BASMA",
    "he_IL": "'בסמ\"ה',",
    "ar_AE": "بسمة",
    "ru": "БАСМА"
  },
  {
    "id": 947,
    "countryId": "90000000000001100",
    "en_US": "MA'ALE IRON",
    "he_IL": "מעלה עירון",
    "ar_AE": "معاليه حديد",
    "ru": "МААЛЕ ЖЕЛЕЗО"
  },
  {
    "id": 948,
    "countryId": "90000000000001100",
    "en_US": "Yatir",
    "he_IL": "יתיר",
    "ar_AE": "يتير",
    "ru": "Ятир"
  },
  {
    "id": 949,
    "countryId": "90000000000001100",
    "en_US": "Ahuzat Barak",
    "he_IL": "אחוזת ברק",
    "ar_AE": "احوزات براك",
    "ru": "Ахузат Барак"
  },
  {
    "id": 950,
    "countryId": "90000000000001100",
    "en_US": "Kamana",
    "he_IL": "כמאנה",
    "ar_AE": "كامانا",
    "ru": "Камана"
  },
  {
    "id": 951,
    "countryId": "90000000000001100",
    "en_US": "HUSSNIYYA",
    "he_IL": "חוסנייה",
    "ar_AE": "الحسينية",
    "ru": "ХУССНИЙЯ"
  },
  {
    "id": 952,
    "countryId": "90000000000001100",
    "en_US": "Ayalon view",
    "he_IL": "נוף איילון",
    "ar_AE": "منظر أيالون",
    "ru": "Аялон вид"
  },
  {
    "id": 953,
    "countryId": "90000000000001100",
    "en_US": "Ras al-Ayn",
    "he_IL": "ראס אל-עין",
    "ar_AE": "رأس العين",
    "ru": "Рас аль-Айн"
  },
  {
    "id": 954,
    "countryId": "90000000000001100",
    "en_US": "ARRAB AL NAIM",
    "he_IL": "ערב אל נעים",
    "ar_AE": "عرب النعيم",
    "ru": "АРРАБ АЛЬ НАИМ"
  },
  {
    "id": 955,
    "countryId": "90000000000001100",
    "en_US": "Irus",
    "he_IL": "אירוס",
    "ar_AE": "ايروس",
    "ru": "Ирус"
  },
  {
    "id": 956,
    "countryId": "90000000000001100",
    "en_US": "Sunshade",
    "he_IL": "שמשית",
    "ar_AE": "ظلة",
    "ru": "зонтик"
  },
  {
    "id": 957,
    "countryId": "90000000000001100",
    "en_US": "Kadita",
    "he_IL": "כדיתה",
    "ar_AE": "كاديتا",
    "ru": "Кадита"
  },
  {
    "id": 958,
    "countryId": "90000000000001100",
    "en_US": "Al-Azi",
    "he_IL": "אל-עזי",
    "ar_AE": "العزي",
    "ru": "Аль-Ази"
  },
  {
    "id": 959,
    "countryId": "90000000000001100",
    "en_US": "Merchav Am",
    "he_IL": "מרחב עם",
    "ar_AE": "ميرشاف آم",
    "ru": "Мерчев Ам"
  },
  {
    "id": 960,
    "countryId": "90000000000001100",
    "en_US": "RUAH MIDBAR",
    "he_IL": "רוח מדבר",
    "ar_AE": "رواه مدبار",
    "ru": "RUAH МИДБАР"
  },
  {
    "id": 961,
    "countryId": "90000000000001100",
    "en_US": "Abu qureinat",
    "he_IL": "אבו קרינאת (יישוב)",
    "ar_AE": "ابو قرينات",
    "ru": "Абу Курейнат"
  },
  {
    "id": 962,
    "countryId": "90000000000001100",
    "en_US": "MAKCHUL",
    "he_IL": "מכחול",
    "ar_AE": "مكشل",
    "ru": "МАКЧУЛ"
  },
  {
    "id": 963,
    "countryId": "90000000000001100",
    "en_US": "Bar Hills",
    "he_IL": "גבעות בר",
    "ar_AE": "بار هيلز",
    "ru": "Бар Хиллз"
  },
  {
    "id": 964,
    "countryId": "90000000000001100",
    "en_US": "ZUR YIZHAQ",
    "he_IL": "צור יצחק",
    "ar_AE": "زور يزحق",
    "ru": "ЗУР ИЖАК"
  },
  {
    "id": 965,
    "countryId": "90000000000001100",
    "en_US": "Tarabin a-Tsane",
    "he_IL": "תראבין א-צאנע)ישוב(",
    "ar_AE": "ترابين التساني",
    "ru": "Тарабин а-Цане"
  },
  {
    "id": 966,
    "countryId": "90000000000001100",
    "en_US": "Short a-sir",
    "he_IL": "קצר א-סר",
    "ar_AE": "قصير سيدي",
    "ru": "Короче сэр"
  },
  {
    "id": 967,
    "countryId": "90000000000001100",
    "en_US": "Beer Dag",
    "he_IL": "ביר הדאג'",
    "ar_AE": "بير داغ",
    "ru": "Пивной Даг"
  },
  {
    "id": 968,
    "countryId": "90000000000001100",
    "en_US": "Darijat",
    "he_IL": "דריג'את",
    "ar_AE": "دريجات",
    "ru": "Дариджат"
  },
  {
    "id": 969,
    "countryId": "90000000000001100",
    "en_US": "UMM BATIN",
    "he_IL": "אום בטין",
    "ar_AE": "ام الباطن",
    "ru": "УММ БАТИН"
  },
  {
    "id": 970,
    "countryId": "90000000000001100",
    "en_US": "Al Side",
    "he_IL": "אל סייד",
    "ar_AE": "آل سايد",
    "ru": "Аль Сиде"
  },
  {
    "id": 971,
    "countryId": "90000000000001100",
    "en_US": "Molde",
    "he_IL": "מולדה",
    "ar_AE": "مولدي",
    "ru": "Молде"
  },
  {
    "id": 972,
    "countryId": "90000000000001100",
    "en_US": "BAT HEN",
    "he_IL": "בת חן",
    "ar_AE": "بات الدجاجة",
    "ru": "летучая мышь курица"
  },
  {
    "id": 973,
    "countryId": "90000000000001100",
    "en_US": "BENE NEZARIM",
    "he_IL": "בני נצרים",
    "ar_AE": "بيني نزاريم",
    "ru": "БЕНЕ НЕЗАРИМ"
  },
  {
    "id": 974,
    "countryId": "90000000000001100",
    "en_US": "Shlomit",
    "he_IL": "שלומית",
    "ar_AE": "شلوميت",
    "ru": "Шломит"
  },
  {
    "id": 975,
    "countryId": "90000000000001100",
    "en_US": "Eliav",
    "he_IL": "אליאב",
    "ar_AE": "إلياف",
    "ru": "Элиав"
  },
  {
    "id": 976,
    "countryId": "90000000000001100",
    "en_US": "NAVE",
    "he_IL": "נווה",
    "ar_AE": "صحن الكنيسة",
    "ru": "СФУ"
  },
  {
    "id": 977,
    "countryId": "90000000000001100",
    "en_US": "Kachla",
    "he_IL": "כחלה",
    "ar_AE": "كاشلا",
    "ru": "Кахла"
  },
  {
    "id": 978,
    "countryId": "90000000000001100",
    "en_US": "BNE DKALIM",
    "he_IL": "בני דקלים",
    "ar_AE": "بن دكاليم",
    "ru": "БНЕ ДКАЛИМ"
  },
  {
    "id": 979,
    "countryId": "90000000000001100",
    "en_US": "NETA",
    "he_IL": "נטע",
    "ar_AE": "NETA",
    "ru": "НЕТА"
  },
  {
    "id": 980,
    "countryId": "90000000000001100",
    "en_US": "Mitzpe Ilan",
    "he_IL": "מצפה אילן",
    "ar_AE": "متسبيه ايلان",
    "ru": "Мицпе Илан"
  },
  {
    "id": 981,
    "countryId": "90000000000001100",
    "en_US": "Tal Gardens",
    "he_IL": "גני טל",
    "ar_AE": "تال جاردنز",
    "ru": "Талские сады"
  },
  {
    "id": 982,
    "countryId": "90000000000001100",
    "en_US": "Netzer Hazani",
    "he_IL": "נצר חזני",
    "ar_AE": "نيتسر حزاني",
    "ru": "Нецер Хазани"
  },
  {
    "id": 983,
    "countryId": "90000000000001100",
    "en_US": "SHALVA BAMIDBAR",
    "he_IL": "שלווה במדבר",
    "ar_AE": "شلفا باميدبار",
    "ru": "ШАЛВА БАМИДБАР"
  },
  {
    "id": 984,
    "countryId": "90000000000001100",
    "en_US": "KARME QATIF",
    "he_IL": "כרמי קטיף",
    "ar_AE": "كرمي قطيف",
    "ru": "КАРМЕ КАТИФ"
  },
  {
    "id": 985,
    "countryId": "90000000000001100",
    "en_US": "Abu tulul",
    "he_IL": "אבו תלול",
    "ar_AE": "ابو تلول",
    "ru": "Абу Тулул"
  },
  {
    "id": 986,
    "countryId": "90000000000001100",
    "en_US": "BEER GANNIM",
    "he_IL": "באר גנים",
    "ar_AE": "بيرة جنيم",
    "ru": "ПИВО ГАННИМ"
  },
  {
    "id": 987,
    "countryId": "90000000000001100",
    "en_US": "BAT HAZOR",
    "he_IL": "בת חצור",
    "ar_AE": "بات هازور",
    "ru": "БАТ ХАЗОР"
  },
  {
    "id": 988,
    "countryId": "90000000000001100",
    "en_US": "HAZROT HULDA",
    "he_IL": "חצרות חולדה",
    "ar_AE": "هازروت هولدا",
    "ru": "ХАЗРОТ ХУЛДА"
  },
  {
    "id": 989,
    "countryId": "90000000000001100",
    "en_US": "HAZROT YASAF",
    "he_IL": "חצרות יסף",
    "ar_AE": "هازروت ياساف",
    "ru": "ХАЗРОТ ЯСАФ"
  },
  {
    "id": 990,
    "countryId": "90000000000001100",
    "en_US": "HAZROT KOAH",
    "he_IL": "'חצרות",
    "ar_AE": "هازروت كواه",
    "ru": "ХАЗРОТ КОА"
  },
  {
    "id": 991,
    "countryId": "90000000000001100",
    "en_US": "HAZAR BE'EROTAYIM",
    "he_IL": "חצר בארותיים",
    "ar_AE": "هزار بيروتيم",
    "ru": "ХАЗАР БЕЕРОТАЙИМ"
  },
  {
    "id": 992,
    "countryId": "90000000000001100",
    "en_US": "Hila Camp",
    "he_IL": "מחנה הילה",
    "ar_AE": "هيلا كامب",
    "ru": "Лагерь Хила"
  },
  {
    "id": 993,
    "countryId": "90000000000001100",
    "en_US": "Tel Nof Camp",
    "he_IL": "מחנה תל נוף",
    "ar_AE": "تل نوف كامب",
    "ru": "Тель Ноф Кэмп"
  },
  {
    "id": 994,
    "countryId": "90000000000001100",
    "en_US": "Yehudit Camp",
    "he_IL": "מחנה יהודית",
    "ar_AE": "مخيم يهوديت",
    "ru": "Лагерь Йехудит"
  },
  {
    "id": 995,
    "countryId": "90000000000001100",
    "en_US": "Miryam Camp",
    "he_IL": "מחנה מרים",
    "ar_AE": "ميريام كامب",
    "ru": "Кэмп Мирьям"
  },
  {
    "id": 996,
    "countryId": "90000000000001100",
    "en_US": "Yafa Camp",
    "he_IL": "מחנה יפה",
    "ar_AE": "مخيم يافا",
    "ru": "Лагерь Яфа"
  },
  {
    "id": 997,
    "countryId": "90000000000001100",
    "en_US": "Yochevet Camp",
    "he_IL": "מחנה יוכבד",
    "ar_AE": "مخيم يوشفيت",
    "ru": "Лагерь Йочевет"
  },
  {
    "id": 998,
    "countryId": "90000000000001100",
    "en_US": "Adi Camp",
    "he_IL": "מחנה עדי",
    "ar_AE": "عدي كامب",
    "ru": "Ади Кэмп"
  },
  {
    "id": 999,
    "countryId": "90000000000001100",
    "en_US": "Tali Camp",
    "he_IL": "מחנה טלי",
    "ar_AE": "مخيم طالي",
    "ru": "Лагерь Тали"
  },
  {
    "id": 1000,
    "countryId": "90000000000001100",
    "en_US": "NIZZAN B",
    "he_IL": "ניצן ב'",
    "ar_AE": "نزان ب",
    "ru": "НИЦЗАН Б"
  },
  {
    "id": 1001,
    "countryId": "90000000000001100",
    "en_US": "TENUVOT",
    "he_IL": "תנובות",
    "ar_AE": "تينوفوت",
    "ru": "ТЕНУВОТ"
  },
  {
    "id": 1002,
    "countryId": "90000000000001100",
    "en_US": "TALME EL'AZAR",
    "he_IL": "תלמי אלעזר",
    "ar_AE": "تلمي الاعزار",
    "ru": "ТАЛЬМЕ ЭЛЬАЗАР"
  },
  {
    "id": 1003,
    "countryId": "90000000000001100",
    "en_US": "KANNOT",
    "he_IL": "כנות",
    "ar_AE": "كانوت",
    "ru": "КАННОТ"
  },
  {
    "id": 1004,
    "countryId": "90000000000001100",
    "en_US": "SEDE YIZHAQ",
    "he_IL": "שדה יצחק",
    "ar_AE": "سيد يزحق",
    "ru": "СЕДЕ ИЖАК"
  },
  {
    "id": 1005,
    "countryId": "90000000000001100",
    "en_US": "YUVAL",
    "he_IL": "יובל",
    "ar_AE": "يوفال",
    "ru": "ЮВАЛЬ"
  },
  {
    "id": 1006,
    "countryId": "90000000000001100",
    "en_US": "KEFAR BIN NUN",
    "he_IL": "כפר בן נון",
    "ar_AE": "كفار بن نون",
    "ru": "КЕФАР БИН НУН"
  },
  {
    "id": 1007,
    "countryId": "90000000000001100",
    "en_US": "YINNON",
    "he_IL": "ינון",
    "ar_AE": "ينون",
    "ru": "ИННОН"
  },
  {
    "id": 1008,
    "countryId": "90000000000001100",
    "en_US": "OROT",
    "he_IL": "אורות",
    "ar_AE": "أوروت",
    "ru": "ОРОТ"
  },
  {
    "id": 1009,
    "countryId": "90000000000001100",
    "en_US": "BEN SHEMEN (MOSHAV)",
    "he_IL": "בן שמן )מושב(",
    "ar_AE": "بن شيمن (موشاف)",
    "ru": "БЕН ШЕМЕН (МОШАВ)"
  },
  {
    "id": 1010,
    "countryId": "90000000000001100",
    "en_US": "GIV'OLIM",
    "he_IL": "גבעולים",
    "ar_AE": "جيفوليم",
    "ru": "ГИВ'ОЛИМ"
  },
  {
    "id": 1011,
    "countryId": "90000000000001100",
    "en_US": "SEDE HEMED",
    "he_IL": "שדי חמד",
    "ar_AE": "سيد حميد",
    "ru": "СЕДЕ ХЕМЕД"
  },
  {
    "id": 1012,
    "countryId": "90000000000001100",
    "en_US": "REWAYA",
    "he_IL": "רוויה",
    "ar_AE": "رواية",
    "ru": "РЕВАЯ"
  },
  {
    "id": 1013,
    "countryId": "90000000000001100",
    "en_US": "GIV'AT HAYYIM (IHUD)",
    "he_IL": "גבעת חיים )איחוד(",
    "ar_AE": "جفعات هييم (IHUD)",
    "ru": "ГИВАТ ХАЙИМ (ИХУД)"
  },
  {
    "id": 1014,
    "countryId": "90000000000001100",
    "en_US": "ESHEL HANASI",
    "he_IL": "אשל הנשיא",
    "ar_AE": "إيشيل حناسي",
    "ru": "ЭШЕЛЬ ХАНАСИ"
  },
  {
    "id": 1015,
    "countryId": "90000000000001100",
    "en_US": "LAHAV",
    "he_IL": "להב",
    "ar_AE": "لاهاف",
    "ru": "ЛАХАВ"
  },
  {
    "id": 1016,
    "countryId": "90000000000001100",
    "en_US": "UMM AL-QUTUF",
    "he_IL": "אום אל-קוטוף",
    "ar_AE": "أم القطوف",
    "ru": "УММ АЛЬ-КУТУФ"
  },
  {
    "id": 1017,
    "countryId": "90000000000001100",
    "en_US": "YARDENA",
    "he_IL": "ירדנה",
    "ar_AE": "ياردينا",
    "ru": "ЯРДЕНА"
  },
  {
    "id": 1018,
    "countryId": "90000000000001100",
    "en_US": "MIDRAKH OZ",
    "he_IL": "מדרך עוז",
    "ar_AE": "ميدراخ أوز",
    "ru": "МИДРАХ ОЗ"
  },
  {
    "id": 1019,
    "countryId": "90000000000001100",
    "en_US": "MENUHA",
    "he_IL": "מנוחה",
    "ar_AE": "MENUHA",
    "ru": "МЕНЮ"
  },
  {
    "id": 1020,
    "countryId": "90000000000001100",
    "en_US": "BET HILQIYYA",
    "he_IL": "בית חלקיה",
    "ar_AE": "بيت حلقية",
    "ru": "СТАВКА ХИЛКИЯ"
  },
  {
    "id": 1021,
    "countryId": "90000000000001100",
    "en_US": "HAZOR HAGELILIT",
    "he_IL": "חצור הגלילית",
    "ar_AE": "HAZOR HAGELILIT",
    "ru": "ХАЗОР ХАГЕЛИЛИТ"
  },
  {
    "id": 1022,
    "countryId": "90000000000001100",
    "en_US": "ADANIM",
    "he_IL": "עדנים",
    "ar_AE": "أدانيم",
    "ru": "АДАНИМ"
  },
  {
    "id": 1023,
    "countryId": "90000000000001100",
    "en_US": "BAREQET",
    "he_IL": "ברקת",
    "ar_AE": "باريق",
    "ru": "БАРЕКЕТ"
  },
  {
    "id": 1024,
    "countryId": "90000000000001100",
    "en_US": "QIRYAT YE'ARIM(INSTI",
    "he_IL": "קרית יערים)מוסד(",
    "ar_AE": "QIRYAT YEARIM (INSTI",
    "ru": "КИРЬЯТ ЙАРИМ (ИНСТИ"
  },
  {
    "id": 1025,
    "countryId": "90000000000001100",
    "en_US": "EN GEDI",
    "he_IL": "עין גדי",
    "ar_AE": "إن جيدي",
    "ru": "ЭН ГЕДИ"
  },
  {
    "id": 1026,
    "countryId": "90000000000001100",
    "en_US": "BAHAN",
    "he_IL": "בחן",
    "ar_AE": "باهان",
    "ru": "БАХАН"
  },
  {
    "id": 1027,
    "countryId": "90000000000001100",
    "en_US": "MELILOT",
    "he_IL": "מלילות",
    "ar_AE": "ميليوت",
    "ru": "ДОННИК"
  },
  {
    "id": 1028,
    "countryId": "90000000000001100",
    "en_US": "NAHALA",
    "he_IL": "נחלה",
    "ar_AE": "نحلة",
    "ru": "НАХАЛА"
  },
  {
    "id": 1029,
    "countryId": "90000000000001100",
    "en_US": "SEGULA",
    "he_IL": "סגולה",
    "ar_AE": "سيغولا",
    "ru": "СЕГУЛА"
  },
  {
    "id": 1030,
    "countryId": "90000000000001100",
    "en_US": "NIR MOSHE",
    "he_IL": "ניר משה",
    "ar_AE": "نير موشيه",
    "ru": "НИР МОШЕ"
  },
  {
    "id": 1031,
    "countryId": "90000000000001100",
    "en_US": "NIR AQIVA",
    "he_IL": "ניר עקיבא",
    "ar_AE": "نير عقيفا",
    "ru": "НИР АКИВА"
  },
  {
    "id": 1032,
    "countryId": "90000000000001100",
    "en_US": "SEDE ZEVI",
    "he_IL": "שדה צבי",
    "ar_AE": "سيدي زيفي",
    "ru": "СЕДЕ ЗЕВИ"
  },
  {
    "id": 1033,
    "countryId": "90000000000001100",
    "en_US": "TALME BILU",
    "he_IL": "'תלמי",
    "ar_AE": "TALME BILU",
    "ru": "ТАЛЬМЕ БИЛУ"
  },
  {
    "id": 1034,
    "countryId": "90000000000001100",
    "en_US": "REWAHA",
    "he_IL": "רווחה",
    "ar_AE": "رواها",
    "ru": "РЕВАХА"
  },
  {
    "id": 1035,
    "countryId": "90000000000001100",
    "en_US": "Avital",
    "he_IL": "אביטל",
    "ar_AE": "حيوي",
    "ru": "Авиталь"
  },
  {
    "id": 1036,
    "countryId": "90000000000001100",
    "en_US": "PERAZON",
    "he_IL": "פרזון",
    "ar_AE": "بيرازون",
    "ru": "ПЕРАЗОН"
  },
  {
    "id": 1037,
    "countryId": "90000000000001100",
    "en_US": "METAV",
    "he_IL": "מיטב",
    "ar_AE": "ميتاف",
    "ru": "МЕТАВ"
  },
  {
    "id": 1038,
    "countryId": "90000000000001100",
    "en_US": "MA'OR",
    "he_IL": "מאור",
    "ar_AE": "رئيسي",
    "ru": "МА'ОР"
  },
  {
    "id": 1039,
    "countryId": "90000000000001100",
    "en_US": "SEDE TERUMOT",
    "he_IL": "שדי תרומות",
    "ar_AE": "بذور التيروموت",
    "ru": "СЕДЕ ТЕРУМОТ"
  },
  {
    "id": 1040,
    "countryId": "90000000000001100",
    "en_US": "PA'AME TASHAZ",
    "he_IL": "'פעמי",
    "ar_AE": "باعم طاشاز",
    "ru": "ПААМЕ ТАШАЗ"
  },
  {
    "id": 1041,
    "countryId": "90000000000001100",
    "en_US": "BEROSH",
    "he_IL": "ברוש",
    "ar_AE": "بيروش",
    "ru": "БЕРОШ"
  },
  {
    "id": 1042,
    "countryId": "90000000000001100",
    "en_US": "TIDHAR",
    "he_IL": "תדהר",
    "ar_AE": "المدار",
    "ru": "ТИДХАР"
  },
  {
    "id": 1043,
    "countryId": "90000000000001100",
    "en_US": "TE'ASHUR",
    "he_IL": "תאשור",
    "ar_AE": "عشاشر",
    "ru": "ТЕАШУР"
  },
  {
    "id": 1044,
    "countryId": "90000000000001100",
    "en_US": "DISHON",
    "he_IL": "דישון",
    "ar_AE": "طبق على",
    "ru": "ДИШОН"
  },
  {
    "id": 1045,
    "countryId": "90000000000001100",
    "en_US": "ZERU'A",
    "he_IL": "זרועה",
    "ar_AE": "ZERU'A",
    "ru": "ЗЕРУ'А"
  },
  {
    "id": 1046,
    "countryId": "90000000000001100",
    "en_US": "TIRAT KARMEL",
    "he_IL": "טירת כרמל",
    "ar_AE": "تيرات كرمل",
    "ru": "ТИРАТ КАРМЕЛЬ"
  },
  {
    "id": 1047,
    "countryId": "90000000000001100",
    "en_US": "DIMONA",
    "he_IL": "דימונה",
    "ar_AE": "ديمونا",
    "ru": "ДИМОНА"
  },
  {
    "id": 1048,
    "countryId": "90000000000001100",
    "en_US": "QIRYAT TIV'ON",
    "he_IL": "קרית טבעון",
    "ar_AE": "قريات طبعون",
    "ru": "КИРЬЯТ-ТИВОН"
  },
  {
    "id": 1049,
    "countryId": "90000000000001100",
    "en_US": "OR YEHUDA",
    "he_IL": "אור יהודה",
    "ar_AE": "أو YEHUDA",
    "ru": "ИЛИ ЙЕГУДА"
  },
  {
    "id": 1050,
    "countryId": "90000000000001100",
    "en_US": "NESHER",
    "he_IL": "נשר",
    "ar_AE": "NESHER",
    "ru": "НЕШЕР"
  },
  {
    "id": 1051,
    "countryId": "90000000000001100",
    "en_US": "BE'ER YA'AQOV",
    "he_IL": "באר יעקב",
    "ar_AE": "بئر يعقوب",
    "ru": "БЕЕР ЯАКОВ"
  },
  {
    "id": 1052,
    "countryId": "90000000000001100",
    "en_US": "GEDERA",
    "he_IL": "גדרה",
    "ar_AE": "جيدرا",
    "ru": "ГЕДЕРА"
  },
  {
    "id": 1053,
    "countryId": "90000000000001100",
    "en_US": "ARAD",
    "he_IL": "ערד",
    "ar_AE": "اراد",
    "ru": "АРАД"
  },
  {
    "id": 1054,
    "countryId": "90000000000001100",
    "en_US": "Elat",
    "he_IL": "אילת",
    "ar_AE": "إيلات",
    "ru": "Эйлат"
  },
  {
    "id": 1055,
    "countryId": "90000000000001100",
    "en_US": "BET SHEMESH",
    "he_IL": "בית שמש",
    "ar_AE": "بيت SHEMESH",
    "ru": "БЕТ ШЕМЕШ"
  },
  {
    "id": 1056,
    "countryId": "90000000000001100",
    "en_US": "QIRYAT ONO",
    "he_IL": "קרית אונו",
    "ar_AE": "قريات أونو",
    "ru": "КИРЬЯТ ОНО"
  },
  {
    "id": 1057,
    "countryId": "90000000000001100",
    "en_US": "QIRYAT GAT",
    "he_IL": "קרית גת",
    "ar_AE": "قريات جات",
    "ru": "КИРЬЯТ-ГАТ"
  },
  {
    "id": 1058,
    "countryId": "90000000000001100",
    "en_US": "ROSH HAAYIN",
    "he_IL": "ראש העין",
    "ar_AE": "روش هاين",
    "ru": "РОШ ХАЙИН"
  },
  {
    "id": 1059,
    "countryId": "90000000000001100",
    "en_US": "RAMAT HASHARON",
    "he_IL": "רמת השרון",
    "ar_AE": "رمات هشارون",
    "ru": "РАМАТ-ХАШАРОН"
  },
  {
    "id": 1060,
    "countryId": "90000000000001100",
    "en_US": "YAVNE",
    "he_IL": "יבנה",
    "ar_AE": "يفني",
    "ru": "ЯВНЕ"
  },
  {
    "id": 1061,
    "countryId": "90000000000001100",
    "en_US": "UMM AL-FAHM",
    "he_IL": "אום אל-פחם",
    "ar_AE": "أم الفهم",
    "ru": "УММ АЛЬ-ФАХМ"
  },
  {
    "id": 1062,
    "countryId": "90000000000001100",
    "en_US": "TIRE",
    "he_IL": "טירה",
    "ar_AE": "إطار العجلة",
    "ru": "ШИНА"
  },
  {
    "id": 1063,
    "countryId": "90000000000001100",
    "en_US": "TAYIBE",
    "he_IL": "טייבה",
    "ar_AE": "طيبة",
    "ru": "ТАЙИБЕ"
  },
  {
    "id": 1064,
    "countryId": "90000000000001100",
    "en_US": "ZABARGA",
    "he_IL": "זבארגה )שבט(",
    "ar_AE": "زبرجا",
    "ru": "ЗАБАРГА"
  },
  {
    "id": 1065,
    "countryId": "90000000000001100",
    "en_US": "QIRYAT SHEMONA",
    "he_IL": "קרית שמונה",
    "ar_AE": "قريات شمونة",
    "ru": "КИРЬЯТ-ШЕМОНА"
  },
  {
    "id": 1066,
    "countryId": "90000000000001100",
    "en_US": "JERUSALEM",
    "he_IL": "ירושלים",
    "ar_AE": "بيت المقدس",
    "ru": "ИЕРУСАЛИМ"
  },
  {
    "id": 1067,
    "countryId": "90000000000001100",
    "en_US": "Hebron",
    "he_IL": "חברון",
    "ar_AE": "الخليل",
    "ru": "Хеврон"
  },
  {
    "id": 1068,
    "countryId": "90000000000001100",
    "en_US": "KEFAR EZYON",
    "he_IL": "כפר עציון",
    "ar_AE": "كفار عزيون",
    "ru": "КЕФАР ЭЦИОН"
  },
  {
    "id": 1069,
    "countryId": "90000000000001100",
    "en_US": "NETIV HAGEDUD",
    "he_IL": "נתיב הגדוד",
    "ar_AE": "نتيف هاجيدود",
    "ru": "НЕТИВ ХАГЕДУД"
  },
  {
    "id": 1070,
    "countryId": "90000000000001100",
    "en_US": "Almog",
    "he_IL": "אלמוג",
    "ar_AE": "الموج",
    "ru": "Альмог"
  },
  {
    "id": 1071,
    "countryId": "90000000000001100",
    "en_US": "QEDUMIM",
    "he_IL": "קדומים",
    "ar_AE": "قدوميم",
    "ru": "КЕДУМИМ"
  },
  {
    "id": 1072,
    "countryId": "90000000000001100",
    "en_US": "TOMER",
    "he_IL": "תומר",
    "ar_AE": "تومر",
    "ru": "ТОМЕР"
  },
  {
    "id": 1073,
    "countryId": "90000000000001100",
    "en_US": "Elqana",
    "he_IL": "אלקנה",
    "ar_AE": "القانا",
    "ru": "Элькана"
  },
  {
    "id": 1074,
    "countryId": "90000000000001100",
    "en_US": "MIGDAL OZ",
    "he_IL": "מגדל עוז",
    "ar_AE": "MIGDAL OZ",
    "ru": "МИГДАЛЬ ОЗ"
  },
  {
    "id": 1075,
    "countryId": "90000000000001100",
    "en_US": "TEQOA",
    "he_IL": "תקוע",
    "ar_AE": "تكوا",
    "ru": "ТЕКОА"
  },
  {
    "id": 1076,
    "countryId": "90000000000001100",
    "en_US": "KOKHAV HASHAHAR",
    "he_IL": "כוכב השחר",
    "ar_AE": "KOKHAV HASHAHAR",
    "ru": "КОХАВ ХАШАХАР"
  },
  {
    "id": 1077,
    "countryId": "90000000000001100",
    "en_US": "RIMMONIM",
    "he_IL": "רימונים",
    "ar_AE": "ريمونيم",
    "ru": "РИММОНИМ"
  },
  {
    "id": 1078,
    "countryId": "90000000000001100",
    "en_US": "YAFIT",
    "he_IL": "יפית",
    "ar_AE": "يافيت",
    "ru": "ЯФИТ"
  },
  {
    "id": 1079,
    "countryId": "90000000000001100",
    "en_US": "SAL'IT",
    "he_IL": "סלעית",
    "ar_AE": "سلعت",
    "ru": "САЛИТ"
  },
  {
    "id": 1080,
    "countryId": "90000000000001100",
    "en_US": "REHAN",
    "he_IL": "ריחן",
    "ar_AE": "ريحان",
    "ru": "РЕХАН"
  },
  {
    "id": 1081,
    "countryId": "90000000000001100",
    "en_US": "MEVO DOTAN",
    "he_IL": "מבוא דותן",
    "ar_AE": "ميفو دوتان",
    "ru": "МЕВО ДОТАН"
  },
  {
    "id": 1082,
    "countryId": "90000000000001100",
    "en_US": "ARI'EL",
    "he_IL": "אריאל",
    "ar_AE": "ارييل",
    "ru": "АРИЭЛЬ"
  },
  {
    "id": 1083,
    "countryId": "90000000000001100",
    "en_US": "SHAVE SHOMERON",
    "he_IL": "שבי שומרון",
    "ar_AE": "حلق شوميرون",
    "ru": "БРИТЬ ШОМЕРОН"
  },
  {
    "id": 1084,
    "countryId": "90000000000001100",
    "en_US": "KEFAR TAPPUAH",
    "he_IL": "כפר תפוח",
    "ar_AE": "كفار تبواه",
    "ru": "КЕФАР ТАППУА"
  },
  {
    "id": 1085,
    "countryId": "90000000000001100",
    "en_US": "HALLAMISH",
    "he_IL": "חלמיש",
    "ar_AE": "هلاميش",
    "ru": "ХАЛЛАМИШ"
  },
  {
    "id": 1086,
    "countryId": "90000000000001100",
    "en_US": "BET EL",
    "he_IL": "בית אל",
    "ar_AE": "BET EL",
    "ru": "СТАВКА ЭЛЬ"
  },
  {
    "id": 1087,
    "countryId": "90000000000001100",
    "en_US": "BET HORON",
    "he_IL": "בית חורון",
    "ar_AE": "بيت هورون",
    "ru": "СТАВКА ХОРОН"
  },
  {
    "id": 1088,
    "countryId": "90000000000001100",
    "en_US": "MIZPE YERIHO",
    "he_IL": "מצפה יריחו",
    "ar_AE": "ميزبي يريهو",
    "ru": "МИЗПЕ ЕРИХО"
  },
  {
    "id": 1089,
    "countryId": "90000000000001100",
    "en_US": "SHADMOT MEHOLA",
    "he_IL": "שדמות מחולה",
    "ar_AE": "شدموت ميهولا",
    "ru": "ШАДМОТ МЕХОЛА"
  },
  {
    "id": 1090,
    "countryId": "90000000000001100",
    "en_US": "Elon more",
    "he_IL": "אלון מורה",
    "ar_AE": "إيلون أكثر",
    "ru": "Илон больше"
  },
  {
    "id": 1091,
    "countryId": "90000000000001100",
    "en_US": "Argaman",
    "he_IL": "ארגמן",
    "ar_AE": "أرغمان",
    "ru": "Аргаман"
  },
  {
    "id": 1092,
    "countryId": "90000000000001100",
    "en_US": "MEHOLA",
    "he_IL": "מחולה",
    "ar_AE": "مهولا",
    "ru": "МЕХОЛА"
  },
  {
    "id": 1093,
    "countryId": "90000000000001100",
    "en_US": "QALYA",
    "he_IL": "קליה",
    "ar_AE": "القليعة",
    "ru": "КАЛЯ"
  },
  {
    "id": 1094,
    "countryId": "90000000000001100",
    "en_US": "ROSH ZURIM",
    "he_IL": "ראש צורים",
    "ar_AE": "روش زوريم",
    "ru": "РОШ ЦУРИМ"
  },
  {
    "id": 1095,
    "countryId": "90000000000001100",
    "en_US": "HAR GILLO",
    "he_IL": "הר גילה",
    "ar_AE": "هار جيلو",
    "ru": "ХАР ГИЛЛО"
  },
  {
    "id": 1096,
    "countryId": "90000000000001100",
    "en_US": "Allon shevut",
    "he_IL": "אלון שבות",
    "ar_AE": "ألون شيفوت",
    "ru": "Аллон шевут"
  },
  {
    "id": 1097,
    "countryId": "90000000000001100",
    "en_US": "MASSU'A",
    "he_IL": "משואה",
    "ar_AE": "ماسوا",
    "ru": "МАССУА"
  },
  {
    "id": 1098,
    "countryId": "90000000000001100",
    "en_US": "GILGAL",
    "he_IL": "גלגל",
    "ar_AE": "جلجال",
    "ru": "ГИЛГАЛ"
  },
  {
    "id": 1099,
    "countryId": "90000000000001100",
    "en_US": "YITAV",
    "he_IL": "'ייט\"ב',",
    "ar_AE": "يتاف",
    "ru": "ЙИТАВ"
  },
  {
    "id": 1100,
    "countryId": "90000000000001100",
    "en_US": "MA'ALE EFRAYIM",
    "he_IL": "מעלה אפרים",
    "ar_AE": "معالي فرائيم",
    "ru": "МААЛЕ ЭФРАИМ"
  },
  {
    "id": 1101,
    "countryId": "90000000000001100",
    "en_US": "HAMRA",
    "he_IL": "חמרה",
    "ar_AE": "الحمرا",
    "ru": "ХАМРА"
  },
  {
    "id": 1102,
    "countryId": "90000000000001100",
    "en_US": "MIZPE SHALEM",
    "he_IL": "מצפה שלם",
    "ar_AE": "ميزب شاليم",
    "ru": "МИЗПЕ ШАЛЕМ"
  },
  {
    "id": 1103,
    "countryId": "90000000000001100",
    "en_US": "QIRYAT ARBA",
    "he_IL": "קרית ארבע",
    "ar_AE": "قريات اربا",
    "ru": "КИРЬЯТ-АРБА"
  },
  {
    "id": 1104,
    "countryId": "90000000000001100",
    "en_US": "BEQA'OT",
    "he_IL": "בקעות",
    "ar_AE": "بقاعوت",
    "ru": "БЕКАОТ"
  },
  {
    "id": 1105,
    "countryId": "90000000000001100",
    "en_US": "GITTIT",
    "he_IL": "גיתית",
    "ar_AE": "GITTIT",
    "ru": "ГИТТИТ"
  },
  {
    "id": 1106,
    "countryId": "90000000000001100",
    "en_US": "MEKHORA",
    "he_IL": "מכורה",
    "ar_AE": "مخورة",
    "ru": "МЕХОРА"
  },
  {
    "id": 1107,
    "countryId": "90000000000001100",
    "en_US": "PEZA'EL",
    "he_IL": "פצאל",
    "ar_AE": "بزعل",
    "ru": "ПЕЗАЭЛЬ"
  },
  {
    "id": 1108,
    "countryId": "90000000000001100",
    "en_US": "MA'ALE ADUMMIM",
    "he_IL": "מעלה אדומים",
    "ar_AE": "معاليه أدوميم",
    "ru": "МААЛЕ АДУММИМ"
  },
  {
    "id": 1109,
    "countryId": "90000000000001100",
    "en_US": "OFRA",
    "he_IL": "עופרה",
    "ar_AE": "أوفرا",
    "ru": "ОФРА"
  },
  {
    "id": 1110,
    "countryId": "90000000000001100",
    "en_US": "El'azar",
    "he_IL": "אלעזר",
    "ar_AE": "العازر",
    "ru": "Эль'азар"
  },
  {
    "id": 1111,
    "countryId": "90000000000001100",
    "en_US": "RO'I",
    "he_IL": "רועי",
    "ar_AE": "ROI",
    "ru": "RO'I"
  },
  {
    "id": 1112,
    "countryId": "90000000000001100",
    "en_US": "NIRAN",
    "he_IL": "נירן",
    "ar_AE": "نيران",
    "ru": "НИРАН"
  },
  {
    "id": 1113,
    "countryId": "90000000000001100",
    "en_US": "MA'ALE SHOMERON",
    "he_IL": "מעלה שומרון",
    "ar_AE": "معالي شومرون",
    "ru": "МААЛЕ ШОМЕРОН"
  },
  {
    "id": 1114,
    "countryId": "90000000000001100",
    "en_US": "KEFAR ADUMMIM",
    "he_IL": "כפר אדומים",
    "ar_AE": "كفار أدوميم",
    "ru": "КЕФАР АДУММИМ"
  },
  {
    "id": 1115,
    "countryId": "90000000000001100",
    "en_US": "WERED YERIHO",
    "he_IL": "ורד יריחו",
    "ar_AE": "WERED YERIHO",
    "ru": "ВЕРЕД ЕРИХО"
  },
  {
    "id": 1116,
    "countryId": "90000000000001100",
    "en_US": "QARNE SHOMERON",
    "he_IL": "קרני שומרון",
    "ar_AE": "كرن شوميرون",
    "ru": "КАРН ШОМЕРОН"
  },
  {
    "id": 1117,
    "countryId": "90000000000001100",
    "en_US": "SHILO",
    "he_IL": "שילה",
    "ar_AE": "شيلو",
    "ru": "ШИЛО"
  },
  {
    "id": 1118,
    "countryId": "90000000000001100",
    "en_US": "HINNANIT",
    "he_IL": "חיננית",
    "ar_AE": "HINNANIT",
    "ru": "ХИННАНИТ"
  },
  {
    "id": 1119,
    "countryId": "90000000000001100",
    "en_US": "GIV'ON HAHADASHA",
    "he_IL": "גבעון החדשה",
    "ar_AE": "جيفون هاداشا",
    "ru": "ГИВОН ХАХАДАША"
  },
  {
    "id": 1120,
    "countryId": "90000000000001100",
    "en_US": "BET HAARAVA",
    "he_IL": "בית הערבה",
    "ar_AE": "BET HAARAVA",
    "ru": "СТАВКА ХААРАВА"
  },
  {
    "id": 1121,
    "countryId": "90000000000001100",
    "en_US": "NAHAL HEMDAT",
    "he_IL": "חמדת",
    "ar_AE": "نهل حمدات",
    "ru": "НАХАЛЬ ХЕМДАТ"
  },
  {
    "id": 1122,
    "countryId": "90000000000001100",
    "en_US": "YAQIR",
    "he_IL": "יקיר",
    "ar_AE": "ياقير",
    "ru": "ЯКИР"
  },
  {
    "id": 1123,
    "countryId": "90000000000001100",
    "en_US": "MATTITYAHU",
    "he_IL": "מתתיהו",
    "ar_AE": "ماتيتياهو",
    "ru": "МАТТИЯХУ"
  },
  {
    "id": 1124,
    "countryId": "90000000000001100",
    "en_US": "SHAQED",
    "he_IL": "שקד",
    "ar_AE": "شاقيد",
    "ru": "ПОТРЯСАНО"
  },
  {
    "id": 1125,
    "countryId": "90000000000001100",
    "en_US": "Efrat",
    "he_IL": "אפרת",
    "ar_AE": "إفرات",
    "ru": "Эфрат"
  },
  {
    "id": 1126,
    "countryId": "90000000000001100",
    "en_US": "MA'ALE MIKHMAS",
    "he_IL": "מעלה מכמש",
    "ar_AE": "معالي مخماس",
    "ru": "МААЛЕ МИХМАС"
  },
  {
    "id": 1127,
    "countryId": "90000000000001100",
    "en_US": "BET ARYE",
    "he_IL": "בית אריה",
    "ar_AE": "بيت آري",
    "ru": "СТАВКА АРЬЕ"
  },
  {
    "id": 1128,
    "countryId": "90000000000001100",
    "en_US": "MA'ALE AMOS",
    "he_IL": "מעלה עמוס",
    "ar_AE": "معاليه عاموس",
    "ru": "МААЛЕ АМОС"
  },
  {
    "id": 1129,
    "countryId": "90000000000001100",
    "en_US": "BARQAN",
    "he_IL": "ברקן",
    "ar_AE": "برقان",
    "ru": "БАРКАН"
  },
  {
    "id": 1130,
    "countryId": "90000000000001100",
    "en_US": "NILI",
    "he_IL": "'ניל\"י',",
    "ar_AE": "نيلي",
    "ru": "НИЛИ"
  },
  {
    "id": 1131,
    "countryId": "90000000000001100",
    "en_US": "KARMEL",
    "he_IL": "כרמל",
    "ar_AE": "كرمل",
    "ru": "КАРМЕЛЬ"
  },
  {
    "id": 1132,
    "countryId": "90000000000001100",
    "en_US": "MA'ON",
    "he_IL": "מעון",
    "ar_AE": "مايون",
    "ru": "МА'ОН"
  },
  {
    "id": 1133,
    "countryId": "90000000000001100",
    "en_US": "ATERET",
    "he_IL": "עטרת",
    "ar_AE": "أتريت",
    "ru": "АТЕРЕТ"
  },
  {
    "id": 1134,
    "countryId": "90000000000001100",
    "en_US": "PESAGOT",
    "he_IL": "פסגות",
    "ar_AE": "بيساغوت",
    "ru": "ПЕСАГОТ"
  },
  {
    "id": 1135,
    "countryId": "90000000000001100",
    "en_US": "IMMANU'EL",
    "he_IL": "עמנואל",
    "ar_AE": "عمانويل",
    "ru": "ИММАНУЭЛЬ"
  },
  {
    "id": 1136,
    "countryId": "90000000000001100",
    "en_US": "MEVO HORON",
    "he_IL": "מבוא חורון",
    "ar_AE": "ميفو هورون",
    "ru": "МЕВО ХОРОН"
  },
  {
    "id": 1137,
    "countryId": "90000000000001100",
    "en_US": "BERAKHA",
    "he_IL": "ברכה",
    "ar_AE": "بيراخا",
    "ru": "БЕРАХА"
  },
  {
    "id": 1138,
    "countryId": "90000000000001100",
    "en_US": "ENAV",
    "he_IL": "ענב",
    "ar_AE": "ENAV",
    "ru": "ENAV"
  },
  {
    "id": 1139,
    "countryId": "90000000000001100",
    "en_US": "NAAMA",
    "he_IL": "'נעמ\"ה',",
    "ar_AE": "نعمة",
    "ru": "НААМА"
  },
  {
    "id": 1140,
    "countryId": "90000000000001100",
    "en_US": "ALMON",
    "he_IL": "עלמון",
    "ar_AE": "ألمون",
    "ru": "МИНДАЛЬ"
  },
  {
    "id": 1141,
    "countryId": "90000000000001100",
    "en_US": "HERMESH",
    "he_IL": "חרמש",
    "ar_AE": "هيرميش",
    "ru": "ГЕРМЕШ"
  },
  {
    "id": 1142,
    "countryId": "90000000000001100",
    "en_US": "TELEM",
    "he_IL": "תלם",
    "ar_AE": "هاتف",
    "ru": "ТЕЛЕМ"
  },
  {
    "id": 1143,
    "countryId": "90000000000001100",
    "en_US": "SHA'ARE TIQWA",
    "he_IL": "שערי תקווה",
    "ar_AE": "شعاري تقوى",
    "ru": "ШААР ТИКВА"
  },
  {
    "id": 1144,
    "countryId": "90000000000001100",
    "en_US": "ESHKOLOT",
    "he_IL": "אשכולות",
    "ar_AE": "اشكولوت",
    "ru": "ЭШКОЛОТ"
  },
  {
    "id": 1145,
    "countryId": "90000000000001100",
    "en_US": "PENE HEVER",
    "he_IL": "פני חבר",
    "ar_AE": "قلم هيفر",
    "ru": "ПЕНЕ ХЕВЕР"
  },
  {
    "id": 1146,
    "countryId": "90000000000001100",
    "en_US": "Negohot",
    "he_IL": "נגוהות",
    "ar_AE": "التفاوض",
    "ru": "Негохот"
  },
  {
    "id": 1147,
    "countryId": "90000000000001100",
    "en_US": "NEWE DANIYYEL",
    "he_IL": "נווה דניאל",
    "ar_AE": "نيوي دانييل",
    "ru": "НОВЫЙ ДАНИЯЛ"
  },
  {
    "id": 1148,
    "countryId": "90000000000001100",
    "en_US": "NOQEDIM",
    "he_IL": "נוקדים",
    "ar_AE": "NOQEDIM",
    "ru": "НОКЕДИМ"
  },
  {
    "id": 1149,
    "countryId": "90000000000001100",
    "en_US": "ALE ZAHAV",
    "he_IL": "עלי זהב",
    "ar_AE": "علي زحف",
    "ru": "АЛЕ ЗАХАВ"
  },
  {
    "id": 1150,
    "countryId": "90000000000001100",
    "en_US": "GIV'AT ZE'EV",
    "he_IL": "גבעת זאב",
    "ar_AE": "جفعات زيف",
    "ru": "ГИВАТ ЗЕЕВ"
  },
  {
    "id": 1151,
    "countryId": "90000000000001100",
    "en_US": "TENE",
    "he_IL": "טנא",
    "ar_AE": "تين",
    "ru": "ТЕНЕ"
  },
  {
    "id": 1152,
    "countryId": "90000000000001100",
    "en_US": "BRUKHIN",
    "he_IL": "ברוכין",
    "ar_AE": "بروكين",
    "ru": "БРУХИН"
  },
  {
    "id": 1153,
    "countryId": "90000000000001100",
    "en_US": "MEZADOT YEHUDA",
    "he_IL": "מצדות יהודה",
    "ar_AE": "ميزادوت يهودا",
    "ru": "МЕЗАДОТ ЙЕГУДА"
  },
  {
    "id": 1154,
    "countryId": "90000000000001100",
    "en_US": "QIRYAT NETAFIM",
    "he_IL": "קרית נטפים",
    "ar_AE": "قريات نتافيم",
    "ru": "КИРЬЯТ НЕТАФИМ"
  },
  {
    "id": 1155,
    "countryId": "90000000000001100",
    "en_US": "DOLEV",
    "he_IL": "דולב",
    "ar_AE": "دولف",
    "ru": "ДОЛЕВ"
  },
  {
    "id": 1156,
    "countryId": "90000000000001100",
    "en_US": "OTNI'EL",
    "he_IL": "עתניאל",
    "ar_AE": "OTNI'EL",
    "ru": "ОТНИЭЛЬ"
  },
  {
    "id": 1157,
    "countryId": "90000000000001100",
    "en_US": "YIZHAR",
    "he_IL": "יצהר",
    "ar_AE": "يزهر",
    "ru": "ИЖАР"
  },
  {
    "id": 1158,
    "countryId": "90000000000001100",
    "en_US": "Alfe menashe",
    "he_IL": "אלפי מנשה",
    "ar_AE": "ألف منشيه",
    "ru": "Альфе менаше"
  },
  {
    "id": 1159,
    "countryId": "90000000000001100",
    "en_US": "MIGDALIM",
    "he_IL": "מגדלים",
    "ar_AE": "مجداليم",
    "ru": "МИГДАЛИМ"
  },
  {
    "id": 1160,
    "countryId": "90000000000001100",
    "en_US": "MA'ALE LEVONA",
    "he_IL": "מעלה לבונה",
    "ar_AE": "معالي ليفونا",
    "ru": "МААЛЕ ЛЕВОНА"
  },
  {
    "id": 1161,
    "countryId": "90000000000001100",
    "en_US": "Asefar",
    "he_IL": "אספר",
    "ar_AE": "أسفار",
    "ru": "Асефар"
  },
  {
    "id": 1162,
    "countryId": "90000000000001100",
    "en_US": "SUSEYA",
    "he_IL": "סוסיה",
    "ar_AE": "سوسيا",
    "ru": "СУСЕЯ"
  },
  {
    "id": 1163,
    "countryId": "90000000000001100",
    "en_US": "Adora",
    "he_IL": "אדורה",
    "ar_AE": "أدورا",
    "ru": "Адора"
  },
  {
    "id": 1164,
    "countryId": "90000000000001100",
    "en_US": "ORANIT",
    "he_IL": "אורנית",
    "ar_AE": "أورانيت",
    "ru": "ОРАНИТ"
  },
  {
    "id": 1165,
    "countryId": "90000000000001100",
    "en_US": "ITAMAR",
    "he_IL": "איתמר",
    "ar_AE": "إيتامار",
    "ru": "ИТАМАР"
  },
  {
    "id": 1166,
    "countryId": "90000000000001100",
    "en_US": "GEVA BINYAMIN",
    "he_IL": "גבע בנימין",
    "ar_AE": "جيفا بنيامين",
    "ru": "ДЖЕВА БИНЬЯМИН"
  },
  {
    "id": 1167,
    "countryId": "90000000000001100",
    "en_US": "HAGGAI",
    "he_IL": "חגי",
    "ar_AE": "حجي",
    "ru": "АГГАЙ"
  },
  {
    "id": 1168,
    "countryId": "90000000000001100",
    "en_US": "ELI",
    "he_IL": "עלי",
    "ar_AE": "ELI",
    "ru": "ЭЛИ"
  },
  {
    "id": 1169,
    "countryId": "90000000000001100",
    "en_US": "KARME ZUR",
    "he_IL": "כרמי צור",
    "ar_AE": "كرمي الزور",
    "ru": "КАРМЕ ЗУР"
  },
  {
    "id": 1170,
    "countryId": "90000000000001100",
    "en_US": "NAHALI'EL",
    "he_IL": "נחליאל",
    "ar_AE": "نعليئيل",
    "ru": "НАХАЛИЭЛЬ"
  },
  {
    "id": 1171,
    "countryId": "90000000000001100",
    "en_US": "PEDU'EL",
    "he_IL": "פדואל",
    "ar_AE": "بيدويل",
    "ru": "ПЕДУЭЛЬ"
  },
  {
    "id": 1172,
    "countryId": "90000000000001100",
    "en_US": "HAR ADAR",
    "he_IL": "הר אדר",
    "ar_AE": "هار أدار",
    "ru": "ХАР АДАР"
  },
  {
    "id": 1173,
    "countryId": "90000000000001100",
    "en_US": "HASHMONA'IM",
    "he_IL": "חשמונאים",
    "ar_AE": "هشمونايم",
    "ru": "ХАШМОНАИМ"
  },
  {
    "id": 1174,
    "countryId": "90000000000001100",
    "en_US": "Sansana",
    "he_IL": "סנסנה",
    "ar_AE": "سانسانا",
    "ru": "Сансана"
  },
  {
    "id": 1175,
    "countryId": "90000000000001100",
    "en_US": "EZ EFRAYIM",
    "he_IL": "עץ אפרים",
    "ar_AE": "عز فرائيم",
    "ru": "ЭЗ ЭФРАИМ"
  },
  {
    "id": 1176,
    "countryId": "90000000000001100",
    "en_US": "KOKHAV YA'AQOV",
    "he_IL": "כוכב יעקב",
    "ar_AE": "KOKHAV YA'AQOV",
    "ru": "КОХАВ ЯАКОВ"
  },
  {
    "id": 1177,
    "countryId": "90000000000001100",
    "en_US": "BETAR ILLIT",
    "he_IL": "ביתר עילית",
    "ar_AE": "بيتار ايليت",
    "ru": "БЕТАР ИЛЛИТ"
  },
  {
    "id": 1178,
    "countryId": "90000000000001100",
    "en_US": "QEDAR",
    "he_IL": "קדר",
    "ar_AE": "QEDAR",
    "ru": "КЕДАР"
  },
  {
    "id": 1179,
    "countryId": "90000000000001100",
    "en_US": "ROTEM",
    "he_IL": "רותם",
    "ar_AE": "روتيم",
    "ru": "РОТЭМ"
  },
  {
    "id": 1180,
    "countryId": "90000000000001100",
    "en_US": "SHIM'A",
    "he_IL": "שמעה",
    "ar_AE": "شيماء",
    "ru": "ШИМ'А"
  },
  {
    "id": 1181,
    "countryId": "90000000000001100",
    "en_US": "MASKIYYOT",
    "he_IL": "משכיות",
    "ar_AE": "ماسكايوت",
    "ru": "МАСКИЙОТ"
  },
  {
    "id": 1182,
    "countryId": "90000000000001100",
    "en_US": "Avenat",
    "he_IL": "אבנת",
    "ar_AE": "أفينات",
    "ru": "Авенат"
  },
  {
    "id": 1183,
    "countryId": "90000000000001100",
    "en_US": "NA'ALE",
    "he_IL": "נעלה",
    "ar_AE": "نعلي",
    "ru": "НААЛЕ"
  },
  {
    "id": 1184,
    "countryId": "90000000000001100",
    "en_US": "TALMON",
    "he_IL": "טלמון",
    "ar_AE": "طالمون",
    "ru": "ТАЛЬМОН"
  },
  {
    "id": 1185,
    "countryId": "90000000000001100",
    "en_US": "NOFIM",
    "he_IL": "נופים",
    "ar_AE": "NOFIM",
    "ru": "НОФИМ"
  },
  {
    "id": 1186,
    "countryId": "90000000000001100",
    "en_US": "ZUFIN",
    "he_IL": "צופים",
    "ar_AE": "زوفين",
    "ru": "ЗУФИН"
  },
  {
    "id": 1187,
    "countryId": "90000000000001100",
    "en_US": "Avne hefez",
    "he_IL": "אבני חפץ",
    "ar_AE": "أفني حافظ",
    "ru": "Авне Хефез"
  },
  {
    "id": 1188,
    "countryId": "90000000000001100",
    "en_US": "BAT AYIN",
    "he_IL": "בת עין",
    "ar_AE": "بات عين",
    "ru": "БАТ АЙИН"
  },
  {
    "id": 1189,
    "countryId": "90000000000001100",
    "en_US": "REVAVA",
    "he_IL": "רבבה",
    "ar_AE": "ريفافا",
    "ru": "РЕВАВА"
  },
  {
    "id": 1190,
    "countryId": "90000000000001100",
    "en_US": "KEFAR HAORANIM",
    "he_IL": "כפר האורנים",
    "ar_AE": "كفار حورانيم",
    "ru": "КЕФАР ХАОРАНИМ"
  },
  {
    "id": 1191,
    "countryId": "90000000000001100",
    "en_US": "MODI'IN ILLIT",
    "he_IL": "מודיעין עילית",
    "ar_AE": "MODI'IN ILLIT",
    "ru": "МОДИИН ИЛЛИТ"
  },
  {
    "id": 1192,
    "countryId": "90000000000001100",
    "en_US": "REHELIM",
    "he_IL": "רחלים",
    "ar_AE": "REHELIM",
    "ru": "РЕХЕЛИМ"
  },
  {
    "id": 1193,
    "countryId": "90000000000001100",
    "en_US": "GANNE MODIIN",
    "he_IL": "גני מודיעין",
    "ar_AE": "غان مودين",
    "ru": "ГАННЕ МОДИИН"
  },
  {
    "id": 1194,
    "countryId": "90000000000001100",
    "en_US": "HAIFA",
    "he_IL": "חיפה",
    "ar_AE": "هيفاء",
    "ru": "ХАЙФА"
  },
  {
    "id": 1195,
    "countryId": "90000000000001100",
    "en_US": "BUQ'ATA",
    "he_IL": "בוקעאתא",
    "ar_AE": "بقعاتا",
    "ru": "БУКАТА"
  },
  {
    "id": 1196,
    "countryId": "90000000000001100",
    "en_US": "Eli ad",
    "he_IL": "אלי-עד",
    "ar_AE": "ايلي م",
    "ru": "Эли объявление"
  },
  {
    "id": 1197,
    "countryId": "90000000000001100",
    "en_US": "El-rom",
    "he_IL": "אל-רום",
    "ar_AE": "الروم",
    "ru": "Эль-ром"
  },
  {
    "id": 1198,
    "countryId": "90000000000001100",
    "en_US": "KEFAR HARUV",
    "he_IL": "כפר חרוב",
    "ar_AE": "كيفار هاروف",
    "ru": "КЕФАР АРУВ"
  },
  {
    "id": 1199,
    "countryId": "90000000000001100",
    "en_US": "HASPIN",
    "he_IL": "חספין",
    "ar_AE": "حصين",
    "ru": "HASPIN"
  },
  {
    "id": 1200,
    "countryId": "90000000000001100",
    "en_US": "QESHET",
    "he_IL": "קשת",
    "ar_AE": "كيشيت",
    "ru": "КЕШЕТ"
  },
  {
    "id": 1201,
    "countryId": "90000000000001100",
    "en_US": "YONATAN",
    "he_IL": "יונתן",
    "ar_AE": "يوناتان",
    "ru": "ЁНАТАН"
  },
  {
    "id": 1202,
    "countryId": "90000000000001100",
    "en_US": "MA'ALE GAMLA",
    "he_IL": "מעלה גמלא",
    "ar_AE": "معالي جمله",
    "ru": "МААЛЕ ГАМЛА"
  },
  {
    "id": 1203,
    "countryId": "90000000000001100",
    "en_US": "SHA'AL",
    "he_IL": "שעל",
    "ar_AE": "شعل",
    "ru": "ШААЛЬ"
  },
  {
    "id": 1204,
    "countryId": "90000000000001100",
    "en_US": "ODEM",
    "he_IL": "אודם",
    "ar_AE": "ODEM",
    "ru": "ОДЕМ"
  },
  {
    "id": 1205,
    "countryId": "90000000000001100",
    "en_US": "Avne etan",
    "he_IL": "אבני איתן",
    "ar_AE": "أفني إيتان",
    "ru": "Авне этан"
  },
  {
    "id": 1206,
    "countryId": "90000000000001100",
    "en_US": "Ani'am",
    "he_IL": "אניעם",
    "ar_AE": "أنعام",
    "ru": "Аниам"
  },
  {
    "id": 1207,
    "countryId": "90000000000001100",
    "en_US": "ORTAL",
    "he_IL": "אורטל",
    "ar_AE": "عن طريق الفم",
    "ru": "ОРТАЛ"
  },
  {
    "id": 1208,
    "countryId": "90000000000001100",
    "en_US": "NATUR",
    "he_IL": "נטור",
    "ar_AE": "الطبيعة",
    "ru": "НАТУР"
  },
  {
    "id": 1209,
    "countryId": "90000000000001100",
    "en_US": "BENE YEHUDA",
    "he_IL": "בני יהודה",
    "ar_AE": "بيني يهودا",
    "ru": "БЕНЕ ЙЕГУДА"
  },
  {
    "id": 1210,
    "countryId": "90000000000001100",
    "en_US": "Allone habashan",
    "he_IL": "אלוני הבשן",
    "ar_AE": "الكل حبشان",
    "ru": "Аллоне хабашан"
  },
  {
    "id": 1211,
    "countryId": "90000000000001100",
    "en_US": "MEZAR",
    "he_IL": "מיצר",
    "ar_AE": "ميزار",
    "ru": "МЕЗАР"
  },
  {
    "id": 1212,
    "countryId": "90000000000001100",
    "en_US": "GIV'AT YO'AV",
    "he_IL": "גבעת יואב",
    "ar_AE": "جفعات يوف",
    "ru": "ГИВАТ ЙОАВ"
  },
  {
    "id": 1213,
    "countryId": "90000000000001100",
    "en_US": "GESHUR",
    "he_IL": "גשור",
    "ar_AE": "جيشور",
    "ru": "ГЕШУР"
  },
  {
    "id": 1214,
    "countryId": "90000000000001100",
    "en_US": "QELA",
    "he_IL": "קלע",
    "ar_AE": "قلعة",
    "ru": "КЕЛА"
  },
  {
    "id": 1215,
    "countryId": "90000000000001100",
    "en_US": "QIDMAT ZEVI",
    "he_IL": "קדמת צבי",
    "ar_AE": "QIDMAT ZEVI",
    "ru": "КИДМАТ ЗЕВИ"
  },
  {
    "id": 1216,
    "countryId": "90000000000001100",
    "en_US": "HAD-NES",
    "he_IL": "חד-נס",
    "ar_AE": "كان- NES",
    "ru": "ХАД-РЭШ"
  },
  {
    "id": 1217,
    "countryId": "90000000000001100",
    "en_US": "KANAF",
    "he_IL": "כנף",
    "ar_AE": "كناف",
    "ru": "КАНАФ"
  },
  {
    "id": 1218,
    "countryId": "90000000000001100",
    "en_US": "NIMROD",
    "he_IL": "נמרוד",
    "ar_AE": "نمرود",
    "ru": "НИМРОД"
  },
  {
    "id": 1219,
    "countryId": "90000000000001100",
    "en_US": "QAZRIN",
    "he_IL": "קצרין",
    "ar_AE": "قزرين",
    "ru": "КАЗРИН"
  },
  {
    "id": 1220,
    "countryId": "90000000000001100",
    "en_US": "MEROM GOLAN",
    "he_IL": "מרום גולן",
    "ar_AE": "ميروم جولان",
    "ru": "МЕРОМ ГОЛАН"
  },
  {
    "id": 1221,
    "countryId": "90000000000001100",
    "en_US": "MAJDAL SHAMS",
    "he_IL": "מג'דל שמס",
    "ar_AE": "مجدل شمس",
    "ru": "МАДЖДАЛЬ ШАМС"
  },
  {
    "id": 1222,
    "countryId": "90000000000001100",
    "en_US": "MAS'ADE",
    "he_IL": "מסעדה",
    "ar_AE": "مسعد",
    "ru": "МАСАДЕ"
  },
  {
    "id": 1223,
    "countryId": "90000000000001100",
    "en_US": "MEVO HAMMA",
    "he_IL": "מבוא חמה",
    "ar_AE": "ميفو هاما",
    "ru": "МЕВО ХАММА"
  },
  {
    "id": 1224,
    "countryId": "90000000000001100",
    "en_US": "Afiq",
    "he_IL": "אפיק",
    "ar_AE": "افيق",
    "ru": "Афик"
  },
  {
    "id": 1225,
    "countryId": "90000000000001100",
    "en_US": "NEWE ATIV",
    "he_IL": "'נווה",
    "ar_AE": "NEWE ATIV",
    "ru": "НОВЫЙ АКТИВ"
  },
  {
    "id": 1226,
    "countryId": "90000000000001100",
    "en_US": "NOV",
    "he_IL": "נוב",
    "ar_AE": "نوفمبر",
    "ru": "НОЯБРЬ"
  },
  {
    "id": 1227,
    "countryId": "90000000000001100",
    "en_US": "GHAJAR",
    "he_IL": "ע'ג'ר",
    "ar_AE": "غجار",
    "ru": "ГАДЖАР"
  },
  {
    "id": 1228,
    "countryId": "90000000000001100",
    "en_US": "EIN QINIYYE",
    "he_IL": "עין קנייא",
    "ar_AE": "عين قيني",
    "ru": "ЭИН ЦИНИЙЕ"
  },
  {
    "id": 1229,
    "countryId": "90000000000001100",
    "en_US": "EN ZIWAN",
    "he_IL": "עין זיוון",
    "ar_AE": "إن زيوان",
    "ru": "ЭН ЗИВАН"
  },
  {
    "id": 1230,
    "countryId": "90000000000001100",
    "en_US": "NE'OT GOLAN",
    "he_IL": "נאות גולן",
    "ar_AE": "لا يوجد جولان",
    "ru": "НЕОТ ГОЛАН"
  },
  {
    "id": 1231,
    "countryId": "90000000000001100",
    "en_US": "RAMAT MAGSHIMIM",
    "he_IL": "רמת מגשימים",
    "ar_AE": "رامات مقشيم",
    "ru": "РАМАТ МАГШИМИМ"
  },
  {
    "id": 1232,
    "countryId": "90000000000001100",
    "en_US": "RAMOT",
    "he_IL": "רמות",
    "ar_AE": "راموت",
    "ru": "РАМОТ"
  },
  {
    "id": 1233,
    "countryId": "90000000000001100",
    "en_US": "TEL AVIV - YAFO",
    "he_IL": "תל אביב - יפו",
    "ar_AE": "تل أبيب - يافا",
    "ru": "ТЕЛЬ-АВИВ - ЯФО"
  },
  {
    "id": 1234,
    "countryId": "90000000000001100",
    "en_US": "Baqa al-Gharbiya",
    "he_IL": "באקה אל-גרביה",
    "ar_AE": "باقة الغربية",
    "ru": "Бака аль-Гарбия"
  },
  {
    "id": 1235,
    "countryId": "90000000000001100",
    "en_US": "BENE BERAQ",
    "he_IL": "בני ברק",
    "ar_AE": "بيني براك",
    "ru": "БЕНЕ БЕРАК"
  },
  {
    "id": 1236,
    "countryId": "90000000000001100",
    "en_US": "BAT YAM",
    "he_IL": "בת ים",
    "ar_AE": "بات يام",
    "ru": "БАТ-ЯМ"
  },
  {
    "id": 1237,
    "countryId": "90000000000001100",
    "en_US": "GIV'ATAYIM",
    "he_IL": "גבעתיים",
    "ar_AE": "جفعاتايم",
    "ru": "ГИВАТАИМ"
  },
  {
    "id": 1238,
    "countryId": "90000000000001100",
    "en_US": "HERZELIYYA",
    "he_IL": "הרצליה",
    "ar_AE": "HERZELIYA",
    "ru": "ГЕРЦЕЛИЯ"
  },
  {
    "id": 1239,
    "countryId": "90000000000001100",
    "en_US": "HADERA",
    "he_IL": "חדרה",
    "ar_AE": "الخضيرة",
    "ru": "ХАДЕРА"
  },
  {
    "id": 1240,
    "countryId": "90000000000001100",
    "en_US": "HOLON",
    "he_IL": "חולון",
    "ar_AE": "هولون",
    "ru": "ХОЛОН"
  },
  {
    "id": 1241,
    "countryId": "90000000000001100",
    "en_US": "TIBERIAS",
    "he_IL": "טבריה",
    "ar_AE": "تيبرياس",
    "ru": "ТВЕРИЯ"
  },
  {
    "id": 1242,
    "countryId": "90000000000001100",
    "en_US": "QIRYAT ATTA",
    "he_IL": "קרית אתא",
    "ar_AE": "قريات عطا",
    "ru": "КИРЬЯТ АТТА"
  },
  {
    "id": 1243,
    "countryId": "90000000000001100",
    "en_US": "KEFAR SAVA",
    "he_IL": "כפר סבא",
    "ar_AE": "كيفار صفا",
    "ru": "КЕФАР САВА"
  },
  {
    "id": 1244,
    "countryId": "90000000000001100",
    "en_US": "LOD",
    "he_IL": "לוד",
    "ar_AE": "اللد",
    "ru": "LOD"
  },
  {
    "id": 1245,
    "countryId": "90000000000001100",
    "en_US": "ASHQELON",
    "he_IL": "אשקלון",
    "ar_AE": "أشكيلون",
    "ru": "АШКЕЛОН"
  },
  {
    "id": 1246,
    "countryId": "90000000000001100",
    "en_US": "NES ZIYYONA",
    "he_IL": "נס ציונה",
    "ar_AE": "نيس زييونا",
    "ru": "НЕС ЗИЙОНА"
  },
  {
    "id": 1247,
    "countryId": "90000000000001100",
    "en_US": "NAZARETH",
    "he_IL": "נצרת",
    "ar_AE": "الناصرة",
    "ru": "НАЗАРЕТ"
  },
  {
    "id": 1248,
    "countryId": "90000000000001100",
    "en_US": "NETANYA",
    "he_IL": "נתניה",
    "ar_AE": "نتانيا",
    "ru": "НЕТАНИЯ"
  },
  {
    "id": 1249,
    "countryId": "90000000000001100",
    "en_US": "SAKHNIN",
    "he_IL": "סח'נין",
    "ar_AE": "سخنين",
    "ru": "САХНИН"
  },
  {
    "id": 1250,
    "countryId": "90000000000001100",
    "en_US": "AKKO",
    "he_IL": "עכו",
    "ar_AE": "AKKO",
    "ru": "АККО"
  },
  {
    "id": 1251,
    "countryId": "90000000000001100",
    "en_US": "AFULA",
    "he_IL": "עפולה",
    "ar_AE": "الأفولا",
    "ru": "АФУЛА"
  },
  {
    "id": 1252,
    "countryId": "90000000000001100",
    "en_US": "PARDES HANNA-KARKUR",
    "he_IL": "פרדס חנה-כרכור",
    "ar_AE": "بارديس حانا كركور",
    "ru": "ПАРДЕС ХАННА-КАРКУР"
  },
  {
    "id": 1253,
    "countryId": "90000000000001100",
    "en_US": "PETAH TIQWA",
    "he_IL": "פתח תקווה",
    "ar_AE": "بتاح تقوى",
    "ru": "ПЕТА-ТИКВА"
  },
  {
    "id": 1254,
    "countryId": "90000000000001100",
    "en_US": "ZEFAT",
    "he_IL": "צפת",
    "ar_AE": "زيفات",
    "ru": "ЦЕФАТ"
  },
  {
    "id": 1255,
    "countryId": "90000000000001100",
    "en_US": "QIRYAT MOTZKIN",
    "he_IL": "קרית מוצקין",
    "ar_AE": "قريات متسكن",
    "ru": "КИРЬЯТ-МОЦКИН"
  },
  {
    "id": 1256,
    "countryId": "90000000000001100",
    "en_US": "RISHON LEZIYYON",
    "he_IL": "ראשון לציון",
    "ar_AE": "ريشون لتسيون",
    "ru": "РИШОН ЛЕЗИЙОН"
  },
  {
    "id": 1257,
    "countryId": "90000000000001100",
    "en_US": "REHOVOT",
    "he_IL": "רחובות",
    "ar_AE": "REHOVOT",
    "ru": "РЕХОВОТ"
  },
  {
    "id": 1258,
    "countryId": "90000000000001100",
    "en_US": "RAMLA",
    "he_IL": "רמלה",
    "ar_AE": "رملا",
    "ru": "РАМЛА"
  },
  {
    "id": 1259,
    "countryId": "90000000000001100",
    "en_US": "RAMAT GAN",
    "he_IL": "רמת גן",
    "ar_AE": "رامات جان",
    "ru": "РАМАТ-ГАН"
  },
  {
    "id": 1260,
    "countryId": "90000000000001100",
    "en_US": "RA'ANANA",
    "he_IL": "רעננה",
    "ar_AE": "رعنانا",
    "ru": "РААНАНА"
  },
  {
    "id": 1261,
    "countryId": "90000000000001100",
    "en_US": "SHEFAR'AM",
    "he_IL": "שפרעם",
    "ar_AE": "شيفرعم",
    "ru": "ШЕФАРАМ"
  },
  {
    "id": 1262,
    "countryId": "90000000000001100",
    "en_US": "TAMRA",
    "he_IL": "טמרה",
    "ar_AE": "تمرا",
    "ru": "ТАМРА"
  },
  {
    "id": 1263,
    "countryId": "90000000000001100",
    "en_US": "BE'ER SHEVA",
    "he_IL": "באר שבע",
    "ar_AE": "بئر سبع",
    "ru": "БЕЕР-ШЕВА"
  },
  {
    "id": 1264,
    "countryId": "90000000000001100",
    "en_US": "NAHARIYYA",
    "he_IL": "נהריה",
    "ar_AE": "النهارية",
    "ru": "НАГАРИЯ"
  },
  {
    "id": 1265,
    "countryId": "90000000000001100",
    "en_US": "BET SHE'AN",
    "he_IL": "בית שאן",
    "ar_AE": "بيت شيان",
    "ru": "БЕТ ШЕАН"
  },
  {
    "id": 1266,
    "countryId": "90000000000001100",
    "en_US": "ZIKHRON YA'AQOV",
    "he_IL": "זכרון יעקב",
    "ar_AE": "زخرون يعقوب",
    "ru": "ЗИХРОН ЯАКОВ"
  },
  {
    "id": 1267,
    "countryId": "90000000000001100",
    "en_US": "YEHUD-MONOSON",
    "he_IL": "יהוד-מונוסון",
    "ar_AE": "ييهود مونوسون",
    "ru": "ЕХУД-МОНОСОН"
  },
  {
    "id": 1268,
    "countryId": "90000000000001100",
    "en_US": "QIRYAT BIALIK",
    "he_IL": "קרית ביאליק",
    "ar_AE": "قريات بياليك",
    "ru": "КИРЬЯТ БЯЛИК"
  },
  {
    "id": 1269,
    "countryId": "90000000000001100",
    "en_US": "QIRYAT YAM",
    "he_IL": "קרית ים",
    "ar_AE": "قريات يم",
    "ru": "КИРЬЯТ-ЯМ"
  },
  {
    "id": 1270,
    "countryId": "90000000000001100",
    "en_US": "HOD HASHARON",
    "he_IL": "הוד השרון",
    "ar_AE": "هود هشارون",
    "ru": "ХОД ХАШАРОН"
  },
  {
    "id": 1271,
    "countryId": "90000000000001100",
    "en_US": "BINYAMINA",
    "he_IL": "בנימינה-גבעת עדה",
    "ar_AE": "بنيامين",
    "ru": "БИНЬЯМИНА"
  }
]