/* eslint-disable prettier/prettier */
export const countries = 
[
  {
    "id": "90000000000000130",
    "ISO3": "ABW",
    "en_US": "Aruba",
    "he_IL": "ארובה",
    "ar_AE": "أروبا",
    "ru": "Аруба"
  },
  {
    "id": "90000000000000010",
    "ISO3": "AFG",
    "en_US": "Afghanistan",
    "he_IL": "אפגניסטן",
    "ar_AE": "أفغانستان",
    "ru": "Афганистан"
  },
  {
    "id": "90000000000000070",
    "ISO3": "AGO",
    "en_US": "Angola",
    "he_IL": "אנגולה",
    "ar_AE": "أنغولا",
    "ru": "Ангола"
  },
  {
    "id": "90000000000000080",
    "ISO3": "AIA",
    "en_US": "Anguilla",
    "he_IL": "אנגווילה",
    "ar_AE": "أنغيلا",
    "ru": "Ангилья"
  },
  {
    "id": "90000000000000020",
    "ISO3": "ALA",
    "en_US": "Åland Islands",
    "he_IL": "אלאנד, איי",
    "ar_AE": "جزر آلاند",
    "ru": "Аландские острова"
  },
  {
    "id": "90000000000000030",
    "ISO3": "ALB",
    "en_US": "Albania",
    "he_IL": "אלבניה",
    "ar_AE": "ألبانيا",
    "ru": "Албания"
  },
  {
    "id": "90000000000000060",
    "ISO3": "AND",
    "en_US": "Andorra",
    "he_IL": "אנדורה",
    "ar_AE": "أندورا",
    "ru": "Андорра"
  },
  {
    "id": "90000000000001610",
    "ISO3": "ANT",
    "en_US": "Netherlands Antilles",
    "he_IL": "האנטילים ההולנדיים",
    "ar_AE": "جزر الأنتيل الهولندية",
    "ru": "Нидерландские Антильские острова"
  },
  {
    "id": "90000000000002400",
    "ISO3": "ARE",
    "en_US": "United Arab Emirates (the)",
    "he_IL": "ברית האמירויות הערביות",
    "ar_AE": "الإمارات العربية المتحدة",
    "ru": "Объединенные Арабские Эмираты"
  },
  {
    "id": "90000000000000110",
    "ISO3": "ARG",
    "en_US": "Argentina",
    "he_IL": "ארגנטינה",
    "ar_AE": "الأرجنتين",
    "ru": "Аргентина"
  },
  {
    "id": "90000000000000120",
    "ISO3": "ARM",
    "en_US": "Armenia",
    "he_IL": "ארמניה",
    "ar_AE": "أرمينيا",
    "ru": "Армения"
  },
  {
    "id": "90000000000000050",
    "ISO3": "ASM",
    "en_US": "American Samoa",
    "he_IL": "סמואה האמריקנית",
    "ar_AE": "ساموا الأمريكية",
    "ru": "американское Самоа"
  },
  {
    "id": "90000000000000090",
    "ISO3": "ATA",
    "en_US": "Antarctica",
    "he_IL": "אנטארקטיקה",
    "ar_AE": "القارة القطبية الجنوبية",
    "ru": "Антарктида"
  },
  {
    "id": "90000000000000830",
    "ISO3": "ATF",
    "en_US": "French Southern Territories (the)",
    "he_IL": "הטריטוריות הצרפתיות הדרומיות",
    "ar_AE": "المناطق الجنوبية لفرنسا",
    "ru": "Южные Французские Территории"
  },
  {
    "id": "90000000000000100",
    "ISO3": "ATG",
    "en_US": "Antigua and Barbuda",
    "he_IL": "אנטיגווה וברבודה",
    "ar_AE": "أنتيغوا وبربودا",
    "ru": "Антигуа и Барбуда"
  },
  {
    "id": "90000000000000140",
    "ISO3": "AUS",
    "en_US": "Australia",
    "he_IL": "אוסטרליה",
    "ar_AE": "أستراليا",
    "ru": "Австралия"
  },
  {
    "id": "90000000000000150",
    "ISO3": "AUT",
    "en_US": "Austria",
    "he_IL": "אוסטרייה",
    "ar_AE": "النمسا",
    "ru": "Австрия"
  },
  {
    "id": "90000000000000160",
    "ISO3": "AZE",
    "en_US": "Azerbaijan",
    "he_IL": "אזרבייג'אן",
    "ar_AE": "أذربيجان",
    "ru": "Азербайджан"
  },
  {
    "id": "90000000000000380",
    "ISO3": "BDI",
    "en_US": "Burundi",
    "he_IL": "בורונדי",
    "ar_AE": "بوروندي",
    "ru": "Бурунди"
  },
  {
    "id": "90000000000000220",
    "ISO3": "BEL",
    "en_US": "Belgium",
    "he_IL": "בלגייה",
    "ar_AE": "بلجيكا",
    "ru": "Бельгия"
  },
  {
    "id": "90000000000000240",
    "ISO3": "BEN",
    "en_US": "Benin",
    "he_IL": "בנין",
    "ar_AE": "بنين",
    "ru": "Бенин"
  },
  {
    "id": "90000000000000280",
    "ISO3": "BES",
    "en_US": "Bonaire, Sint Eustatius and Saba",
    "he_IL": "בונֵר",
    "ar_AE": "بونير",
    "ru": "Бонайре"
  },
  {
    "id": "90000000000000360",
    "ISO3": "BFA",
    "en_US": "Burkina Faso",
    "he_IL": "בורקינה פאסו",
    "ar_AE": "بوركينا فاسو",
    "ru": "Буркина-Фасо"
  },
  {
    "id": "90000000000000190",
    "ISO3": "BGD",
    "en_US": "Bangladesh",
    "he_IL": "בנגלדש",
    "ar_AE": "بنغلاديش",
    "ru": "Бангладеш"
  },
  {
    "id": "90000000000000350",
    "ISO3": "BGR",
    "en_US": "Bulgaria",
    "he_IL": "בולגריה",
    "ar_AE": "بلغاريا",
    "ru": "Болгария"
  },
  {
    "id": "90000000000000180",
    "ISO3": "BHR",
    "en_US": "Bahrain",
    "he_IL": "בחריין",
    "ar_AE": "البحرين",
    "ru": "Бахрейн"
  },
  {
    "id": "90000000000000170",
    "ISO3": "BHS",
    "en_US": "Bahamas (the)",
    "he_IL": "באהאמה, איי",
    "ar_AE": "جزر البهاما",
    "ru": "Багамы"
  },
  {
    "id": "90000000000000290",
    "ISO3": "BIH",
    "en_US": "Bosnia and Herzegovina",
    "he_IL": "בוסנייה והרצגובינה",
    "ar_AE": "البوسنة والهرسك",
    "ru": "Босния и Герцеговина"
  },
  {
    "id": "90000000000001910",
    "ISO3": "BLM",
    "en_US": "Saint Barthélemy",
    "he_IL": "סֵנט ברתלמי",
    "ar_AE": "سانت بارتيليمي",
    "ru": "Сен-Бартельми"
  },
  {
    "id": "90000000000000210",
    "ISO3": "BLR",
    "en_US": "Belarus",
    "he_IL": "בלארוס",
    "ar_AE": "بيلاروسيا",
    "ru": "Беларусь"
  },
  {
    "id": "90000000000000230",
    "ISO3": "BLZ",
    "en_US": "Belize",
    "he_IL": "בליז",
    "ar_AE": "بليز",
    "ru": "Белиз"
  },
  {
    "id": "90000000000000250",
    "ISO3": "BMU",
    "en_US": "Bermuda",
    "he_IL": "ברמודה",
    "ar_AE": "برمودا",
    "ru": "Бермуды"
  },
  {
    "id": "90000000000000270",
    "ISO3": "BOL",
    "en_US": "Bolivia (Plurinational State of)",
    "he_IL": "בוליביה",
    "ar_AE": "بوليفيا",
    "ru": "Боливия"
  },
  {
    "id": "90000000000000320",
    "ISO3": "BRA",
    "en_US": "Brazil",
    "he_IL": "ברזיל",
    "ar_AE": "البرازيل",
    "ru": "Бразилия"
  },
  {
    "id": "90000000000000200",
    "ISO3": "BRB",
    "en_US": "Barbados",
    "he_IL": "ברבדוס",
    "ar_AE": "بربادوس",
    "ru": "Барбадос"
  },
  {
    "id": "90000000000000340",
    "ISO3": "BRN",
    "en_US": "Brunei Darussalam",
    "he_IL": "ברוניי דארוסלאם",
    "ar_AE": "بروناي دار السلام",
    "ru": "Бруней-Даруссалам"
  },
  {
    "id": "90000000000000260",
    "ISO3": "BTN",
    "en_US": "Bhutan",
    "he_IL": "בהוטאן",
    "ar_AE": "بوتان",
    "ru": "Бутан"
  },
  {
    "id": "90000000000000370",
    "ISO3": "BUR",
    "en_US": "Burma",
    "he_IL": "בורמה",
    "ar_AE": "بورما",
    "ru": "Бирма"
  },
  {
    "id": "90000000000000310",
    "ISO3": "BVT",
    "en_US": "Bouvet Island",
    "he_IL": "בֶּוּבה, האי",
    "ar_AE": "جزيرة بوفيت",
    "ru": "Остров Буве"
  },
  {
    "id": "90000000000000300",
    "ISO3": "BWA",
    "en_US": "Botswana",
    "he_IL": "בוצוואנה",
    "ar_AE": "بوتسوانا",
    "ru": "Ботсвана"
  },
  {
    "id": "90000000000000440",
    "ISO3": "CAF",
    "en_US": "Central African Republic (the)",
    "he_IL": "ההמרכז אפריקנית",
    "ar_AE": "جمهورية افريقيا الوسطى",
    "ru": "Центрально-Африканская Республика"
  },
  {
    "id": "90000000000000420",
    "ISO3": "CAN",
    "en_US": "Canada",
    "he_IL": "קנדה",
    "ar_AE": "كندا",
    "ru": "Канада"
  },
  {
    "id": "90000000000000490",
    "ISO3": "CCK",
    "en_US": "Cocos (Keeling) Islands (the)",
    "he_IL": "קוקוס, איי",
    "ar_AE": "جزر كوكوس (كيلينغ)",
    "ru": "Кокосовые (Килинг) острова"
  },
  {
    "id": "90000000000002220",
    "ISO3": "CHE",
    "en_US": "Switzerland",
    "he_IL": "שווייץ",
    "ar_AE": "سويسرا",
    "ru": "Швейцария"
  },
  {
    "id": "90000000000000460",
    "ISO3": "CHL",
    "en_US": "Chile",
    "he_IL": "צ'ילה",
    "ar_AE": "تشيلي",
    "ru": "Чили"
  },
  {
    "id": "90000000000000470",
    "ISO3": "CHN",
    "en_US": "China",
    "he_IL": "סין",
    "ar_AE": "الصين",
    "ru": "Китай"
  },
  {
    "id": "90000000000000560",
    "ISO3": "CIV",
    "en_US": "Côte d'Ivoire",
    "he_IL": "חוף השנהב",
    "ar_AE": "ساحل العاج",
    "ru": "Кот-д'Ивуар"
  },
  {
    "id": "90000000000000410",
    "ISO3": "CMR",
    "en_US": "Cameroon",
    "he_IL": "קמרון",
    "ar_AE": "الكاميرون",
    "ru": "Камерун"
  },
  {
    "id": "90000000000000520",
    "ISO3": "COD",
    "en_US": "Congo (the Democratic Republic of the)",
    "he_IL": "הרפובליקה הדמוקרטית של קונגו",
    "ar_AE": "جمهورية الكونغو الديموقراطية",
    "ru": "Демократическая Республика Конго"
  },
  {
    "id": "90000000000000530",
    "ISO3": "COG",
    "en_US": "Congo (the)",
    "he_IL": "קונגו",
    "ar_AE": "الكونغو",
    "ru": "Конго"
  },
  {
    "id": "90000000000000540",
    "ISO3": "COK",
    "en_US": "Cook Islands (the)",
    "he_IL": "קוק, איי",
    "ar_AE": "جزر كوك",
    "ru": "Острова Кука"
  },
  {
    "id": "90000000000000500",
    "ISO3": "COL",
    "en_US": "Colombia",
    "he_IL": "קולומבייה",
    "ar_AE": "كولومبيا",
    "ru": "Колумбия"
  },
  {
    "id": "90000000000000510",
    "ISO3": "COM",
    "en_US": "Comoros (the)",
    "he_IL": "קומורוס",
    "ar_AE": "جزر القمر",
    "ru": "Коморы"
  },
  {
    "id": "90000000000000390",
    "ISO3": "CPV",
    "en_US": "Cabo Verde",
    "he_IL": "כף ורדה",
    "ar_AE": "الرأس الأخضر",
    "ru": "Кабо-Верде"
  },
  {
    "id": "90000000000000550",
    "ISO3": "CRI",
    "en_US": "Costa Rica",
    "he_IL": "קוסטה ריקה",
    "ar_AE": "كوستا ريكا",
    "ru": "Коста-Рика"
  },
  {
    "id": "90000000000000580",
    "ISO3": "CUB",
    "en_US": "Cuba",
    "he_IL": "קובה",
    "ar_AE": "كوبا",
    "ru": "Куба"
  },
  {
    "id": "90000000000000590",
    "ISO3": "CUW",
    "en_US": "Curaçao",
    "he_IL": "קוּרסאו",
    "ar_AE": "كوراساو",
    "ru": "Кюрасао"
  },
  {
    "id": "90000000000000480",
    "ISO3": "CXR",
    "en_US": "Christmas Island",
    "he_IL": "קריסמס, האי",
    "ar_AE": "جزيرة الكريسماس",
    "ru": "Остров Рождества"
  },
  {
    "id": "90000000000000430",
    "ISO3": "CYM",
    "en_US": "Cayman Islands (the)",
    "he_IL": "קיימאן, איי",
    "ar_AE": "جزر كايمان",
    "ru": "Каймановы острова"
  },
  {
    "id": "90000000000000600",
    "ISO3": "CYP",
    "en_US": "Cyprus",
    "he_IL": "קפריסין",
    "ar_AE": "قبرص",
    "ru": "Кипр"
  },
  {
    "id": "90000000000000610",
    "ISO3": "CZE",
    "en_US": "Czechia",
    "he_IL": "הרפובליקה הצ'כית",
    "ar_AE": "الجمهورية التشيكية",
    "ru": "Чешская Республика"
  },
  {
    "id": "90000000000000870",
    "ISO3": "DEU",
    "en_US": "Germany",
    "he_IL": "גרמניה",
    "ar_AE": "ألمانيا",
    "ru": "Германия"
  },
  {
    "id": "90000000000000630",
    "ISO3": "DJI",
    "en_US": "Djibouti",
    "he_IL": "ג'יבוטי",
    "ar_AE": "جيبوتي",
    "ru": "Джибути"
  },
  {
    "id": "90000000000000640",
    "ISO3": "DMA",
    "en_US": "Dominica",
    "he_IL": "דומיניקה",
    "ar_AE": "دومينيكا",
    "ru": "Доминика"
  },
  {
    "id": "90000000000000620",
    "ISO3": "DNK",
    "en_US": "Denmark",
    "he_IL": "דנמרק",
    "ar_AE": "الدنمارك",
    "ru": "Дания"
  },
  {
    "id": "90000000000000650",
    "ISO3": "DOM",
    "en_US": "Dominican Republic (the)",
    "he_IL": "ההדומיניקנית",
    "ar_AE": "جمهورية الدومينيكان",
    "ru": "Доминиканская Республика"
  },
  {
    "id": "90000000000000040",
    "ISO3": "DZA",
    "en_US": "Algeria",
    "he_IL": "אלג'יריה",
    "ar_AE": "الجزائر",
    "ru": "Алжир"
  },
  {
    "id": "90000000000000670",
    "ISO3": "ECU",
    "en_US": "Ecuador",
    "he_IL": "אקוודור",
    "ar_AE": "الاكوادور",
    "ru": "Эквадор"
  },
  {
    "id": "90000000000000680",
    "ISO3": "EGY",
    "en_US": "Egypt",
    "he_IL": "מצרים",
    "ar_AE": "مصر",
    "ru": "Египет"
  },
  {
    "id": "90000000000000710",
    "ISO3": "ERI",
    "en_US": "Eritrea",
    "he_IL": "אריטראה",
    "ar_AE": "إريتريا",
    "ru": "Эритрея"
  },
  {
    "id": "90000000000002530",
    "ISO3": "ESH",
    "en_US": "Western Sahara",
    "he_IL": "סהרה המערבית",
    "ar_AE": "الصحراء الغربية",
    "ru": "Западная Сахара"
  },
  {
    "id": "90000000000002160",
    "ISO3": "ESP",
    "en_US": "Spain",
    "he_IL": "ספרד",
    "ar_AE": "إسبانيا",
    "ru": "Испания"
  },
  {
    "id": "90000000000000720",
    "ISO3": "EST",
    "en_US": "Estonia",
    "he_IL": "אסטוניה",
    "ar_AE": "إستونيا",
    "ru": "Эстония"
  },
  {
    "id": "90000000000000740",
    "ISO3": "ETH",
    "en_US": "Ethiopia",
    "he_IL": "אתיופיה",
    "ar_AE": "أثيوبيا",
    "ru": "Эфиопия"
  },
  {
    "id": "90000000000000780",
    "ISO3": "FIN",
    "en_US": "Finland",
    "he_IL": "פינלנד",
    "ar_AE": "فنلندا",
    "ru": "Финляндия"
  },
  {
    "id": "90000000000000770",
    "ISO3": "FJI",
    "en_US": "Fiji",
    "he_IL": "פיג'י",
    "ar_AE": "فيجي",
    "ru": "Фиджи"
  },
  {
    "id": "90000000000000750",
    "ISO3": "FLK",
    "en_US": "Falkland Islands (the) [Malvinas]",
    "he_IL": "איי פוקלנד",
    "ar_AE": "جزر فوكلاند",
    "ru": "Фолклендские острова"
  },
  {
    "id": "90000000000000790",
    "ISO3": "FRA",
    "en_US": "France",
    "he_IL": "צרפת",
    "ar_AE": "فرنسا",
    "ru": "Франция"
  },
  {
    "id": "90000000000000760",
    "ISO3": "FRO",
    "en_US": "Faroe Islands (the)",
    "he_IL": "איי פרו",
    "ar_AE": "جزر فاروس",
    "ru": "Фарерские острова"
  },
  {
    "id": "90000000000001480",
    "ISO3": "FSM",
    "en_US": "Micronesia (Federated States of)",
    "he_IL": "מיקרונזיה",
    "ar_AE": "ميكرونيزيا",
    "ru": "Микронезия"
  },
  {
    "id": "90000000000000840",
    "ISO3": "GAB",
    "en_US": "Gabon",
    "he_IL": "גאבון",
    "ar_AE": "الجابون",
    "ru": "Габон"
  },
  {
    "id": "90000000000002410",
    "ISO3": "GBR",
    "en_US": "United Kingdom of Great Britain and Northern Ireland (the)",
    "he_IL": "הממלכה המאוחדת",
    "ar_AE": "المملكة المتحدة لبريطانيا العظمى وأيرلندا الشمالية",
    "ru": "Соединенное Королевство Великобритании и Северной Ирландии"
  },
  {
    "id": "90000000000000860",
    "ISO3": "GEO",
    "en_US": "Georgia",
    "he_IL": "גאורגייה",
    "ar_AE": "جورجيا",
    "ru": "Грузия"
  },
  {
    "id": "90000000000000960",
    "ISO3": "GGY",
    "en_US": "Guernsey",
    "he_IL": "גֶרְנְזִי",
    "ar_AE": "غيرنسي",
    "ru": "Гернси"
  },
  {
    "id": "90000000000000880",
    "ISO3": "GHA",
    "en_US": "Ghana",
    "he_IL": "גאנה",
    "ar_AE": "غانا",
    "ru": "Гана"
  },
  {
    "id": "90000000000000890",
    "ISO3": "GIB",
    "en_US": "Gibraltar",
    "he_IL": "גיברלטר",
    "ar_AE": "جبل طارق",
    "ru": "Гибралтар"
  },
  {
    "id": "90000000000000970",
    "ISO3": "GIN",
    "en_US": "Guinea",
    "he_IL": "גינֵאה",
    "ar_AE": "غينيا",
    "ru": "Гвинея"
  },
  {
    "id": "90000000000000930",
    "ISO3": "GLP",
    "en_US": "Guadeloupe",
    "he_IL": "גוודלופ",
    "ar_AE": "جوادلوب",
    "ru": "Гваделупа"
  },
  {
    "id": "90000000000000850",
    "ISO3": "GMB",
    "en_US": "Gambia (the)",
    "he_IL": "גמבייה",
    "ar_AE": "غامبيا",
    "ru": "Гамбия"
  },
  {
    "id": "90000000000000980",
    "ISO3": "GNB",
    "en_US": "Guinea-Bissau",
    "he_IL": "גינֵאה-ביסאו",
    "ar_AE": "غينيا بيساو",
    "ru": "Гвинея-Бисау"
  },
  {
    "id": "90000000000000700",
    "ISO3": "GNQ",
    "en_US": "Equatorial Guinea",
    "he_IL": "גינֵאה המשוונית",
    "ar_AE": "غينيا الإستوائية",
    "ru": "Экваториальная Гвинея"
  },
  {
    "id": "90000000000000900",
    "ISO3": "GRC",
    "en_US": "Greece",
    "he_IL": "יוון",
    "ar_AE": "اليونان",
    "ru": "Греция"
  },
  {
    "id": "90000000000000920",
    "ISO3": "GRD",
    "en_US": "Grenada",
    "he_IL": "גרנדה",
    "ar_AE": "غرينادا",
    "ru": "Гренада"
  },
  {
    "id": "90000000000000910",
    "ISO3": "GRL",
    "en_US": "Greenland",
    "he_IL": "גרינלנד",
    "ar_AE": "الأرض الخضراء",
    "ru": "Гренландия"
  },
  {
    "id": "90000000000000950",
    "ISO3": "GTM",
    "en_US": "Guatemala",
    "he_IL": "גווטמלה",
    "ar_AE": "غواتيمالا",
    "ru": "Гватемала"
  },
  {
    "id": "90000000000000810",
    "ISO3": "GUF",
    "en_US": "French Guiana",
    "he_IL": "גיאנה הצרפתית",
    "ar_AE": "غيانا الفرنسية",
    "ru": "Французская Гвиана"
  },
  {
    "id": "90000000000000940",
    "ISO3": "GUM",
    "en_US": "Guam",
    "he_IL": "גואם",
    "ar_AE": "غوام",
    "ru": "Гуам"
  },
  {
    "id": "90000000000000990",
    "ISO3": "GUY",
    "en_US": "Guyana",
    "he_IL": "גיאנה",
    "ar_AE": "غيانا",
    "ru": "Гайана"
  },
  {
    "id": "90000000000001040",
    "ISO3": "HKG",
    "en_US": "Hong Kong",
    "he_IL": "הונג קונג",
    "ar_AE": "هونج كونج",
    "ru": "Гонконг"
  },
  {
    "id": "90000000000001010",
    "ISO3": "HMD",
    "en_US": "Heard Island and McDonald Islands",
    "he_IL": "הרד ומקדונלד, איי",
    "ar_AE": "قلب الجزيرة وجزر ماكدونالز",
    "ru": "Остров Херд и острова Макдональдс"
  },
  {
    "id": "90000000000001030",
    "ISO3": "HND",
    "en_US": "Honduras",
    "he_IL": "הונדורס",
    "ar_AE": "هندوراس",
    "ru": "Гондурас"
  },
  {
    "id": "90000000000000570",
    "ISO3": "HRV",
    "en_US": "Croatia",
    "he_IL": "קרואטיה",
    "ar_AE": "كرواتيا",
    "ru": "Хорватия"
  },
  {
    "id": "90000000000001000",
    "ISO3": "HTI",
    "en_US": "Haiti",
    "he_IL": "האיטי",
    "ar_AE": "האיטי",
    "ru": "האיטי"
  },
  {
    "id": "90000000000001050",
    "ISO3": "HUN",
    "en_US": "Hungary",
    "he_IL": "הונגריה",
    "ar_AE": "هنغاريا"
  },
  {
    "id": "90000000000001080",
    "ISO3": "IDN",
    "en_US": "Indonesia",
    "he_IL": "אינדונזיה",
    "ar_AE": "إندونيسيا",
    "ru": "Индонезия"
  },
  {
    "id": "90000000000001120",
    "ISO3": "IMN",
    "en_US": "Isle of Man",
    "he_IL": "האי מאן",
    "ar_AE": "جزيرة آيل أوف مان",
    "ru": "Остров Мэн"
  },
  {
    "id": "90000000000001070",
    "ISO3": "IND",
    "en_US": "India",
    "he_IL": "הודו",
    "ar_AE": "الهند",
    "ru": "Индия"
  },
  {
    "id": "90000000000000330",
    "ISO3": "IOT",
    "en_US": "British Indian Ocean Territory (the)",
    "he_IL": "הטריטוריה הבריטית באוקיינוס ההודי",
    "ar_AE": "إقليم المحيط البريطاني الهندي",
    "ru": "Британская территория Индийского океана"
  },
  {
    "id": "90000000000001110",
    "ISO3": "IRL",
    "en_US": "Ireland",
    "he_IL": "אירלנד",
    "ar_AE": "أيرلندا",
    "ru": "Ирландия"
  },
  {
    "id": "90000000000001090",
    "ISO3": "IRN",
    "en_US": "Iran (Islamic Republic of)",
    "he_IL": "איראן",
    "ar_AE": "إيران (جمهورية - الإسلامية)",
    "ru": "Иран (Исламская Республика)"
  },
  {
    "id": "90000000000001100",
    "ISO3": "IRQ",
    "en_US": "Iraq",
    "he_IL": "עיראק",
    "ar_AE": "العراق",
    "ru": "Ирак"
  },
  {
    "id": "90000000000001060",
    "ISO3": "ISL",
    "en_US": "Iceland",
    "he_IL": "איסלנד",
    "ar_AE": "أيسلندا",
    "ru": "Исландия"
  },
  {
    "id": "90000000000001130",
    "ISO3": "ISR",
    "en_US": "Israel",
    "he_IL": "ישראל",
    "ar_AE": "إسرائيل",
    "ru": "Израиль"
  },
  {
    "id": "90000000000001140",
    "ISO3": "ITA",
    "en_US": "Italy",
    "he_IL": "איטליה",
    "ar_AE": "إيطاليا",
    "ru": "Италия"
  },
  {
    "id": "90000000000001150",
    "ISO3": "JAM",
    "en_US": "Jamaica",
    "he_IL": "ג'מייקה",
    "ar_AE": "جامايكا",
    "ru": "Ямайка"
  },
  {
    "id": "90000000000001170",
    "ISO3": "JEY",
    "en_US": "Jersey",
    "he_IL": "ג'רזי",
    "ar_AE": "جيرسي",
    "ru": "Джерси"
  },
  {
    "id": "90000000000001180",
    "ISO3": "JOR",
    "en_US": "Jordan",
    "he_IL": "ירדן",
    "ar_AE": "الأردن",
    "ru": "Иордания"
  },
  {
    "id": "90000000000001160",
    "ISO3": "JPN",
    "en_US": "Japan",
    "he_IL": "יפן",
    "ar_AE": "اليابان",
    "ru": "Япония"
  },
  {
    "id": "90000000000001190",
    "ISO3": "KAZ",
    "en_US": "Kazakhstan",
    "he_IL": "קזחסטן",
    "ar_AE": "كازاخستان",
    "ru": "Казахстан"
  },
  {
    "id": "90000000000001200",
    "ISO3": "KEN",
    "en_US": "Kenya",
    "he_IL": "קניה",
    "ar_AE": "كينيا",
    "ru": "Кения"
  },
  {
    "id": "90000000000001250",
    "ISO3": "KGZ",
    "en_US": "Kyrgyzstan",
    "he_IL": "קירגיזסטן",
    "ar_AE": "قيرغيزستان",
    "ru": "Кыргызстан"
  },
  {
    "id": "90000000000000400",
    "ISO3": "KHM",
    "en_US": "Cambodia",
    "he_IL": "קמבודיה",
    "ar_AE": "كمبوديا",
    "ru": "Камбоджа"
  },
  {
    "id": "90000000000001210",
    "ISO3": "KIR",
    "en_US": "Kiribati",
    "he_IL": "קיריבאטי",
    "ar_AE": "كيريباتي",
    "ru": "Кирибати"
  },
  {
    "id": "90000000000001930",
    "ISO3": "KNA",
    "en_US": "Saint Kitts and Nevis",
    "he_IL": "סנט קיטס ונוויס",
    "ar_AE": "سانت كيتس ونيفيس",
    "ru": "Сент-Китс и Невис"
  },
  {
    "id": "90000000000001230",
    "ISO3": "KOR",
    "en_US": "Korea (the Republic of)",
    "he_IL": "קוראה הדרומית",
    "ar_AE": "كوريا الجنوبية",
    "ru": "Южная Корея"
  },
  {
    "id": "90000000000001240",
    "ISO3": "KWT",
    "en_US": "Kuwait",
    "he_IL": "כוויית",
    "ar_AE": "الكويت",
    "ru": "Кувейт"
  },
  {
    "id": "90000000000001260",
    "ISO3": "LAO",
    "en_US": "Lao People's Democratic Republic (the)",
    "he_IL": "לאוס",
    "ar_AE": "لاوس",
    "ru": "Лаос"
  },
  {
    "id": "90000000000001280",
    "ISO3": "LBN",
    "en_US": "Lebanon",
    "he_IL": "לבנון",
    "ar_AE": "لبنان",
    "ru": "Ливан"
  },
  {
    "id": "90000000000001300",
    "ISO3": "LBR",
    "en_US": "Liberia",
    "he_IL": "ליבריה",
    "ar_AE": "ليبيريا",
    "ru": "Либерия"
  },
  {
    "id": "90000000000001310",
    "ISO3": "LBY",
    "en_US": "Libya",
    "he_IL": "לוב",
    "ar_AE": "ليبيا",
    "ru": "Ливия"
  },
  {
    "id": "90000000000001940",
    "ISO3": "LCA",
    "en_US": "Saint Lucia",
    "he_IL": "סנט לוסייה",
    "ar_AE": "القديسة لوسيا",
    "ru": "Сент-Люсия"
  },
  {
    "id": "90000000000001320",
    "ISO3": "LIE",
    "en_US": "Liechtenstein",
    "he_IL": "ליכטנשטיין",
    "ar_AE": "ليختنشتاين",
    "ru": "Лихтенштейн"
  },
  {
    "id": "90000000000002170",
    "ISO3": "LKA",
    "en_US": "Sri Lanka",
    "he_IL": "סרי לנקה",
    "ar_AE": "سيريلانكا",
    "ru": "Шри-Ланка"
  },
  {
    "id": "90000000000001290",
    "ISO3": "LSO",
    "en_US": "Lesotho",
    "he_IL": "לסוטו",
    "ar_AE": "ليسوتو",
    "ru": "Лесото"
  },
  {
    "id": "90000000000001330",
    "ISO3": "LTU",
    "en_US": "Lithuania",
    "he_IL": "ליטא",
    "ar_AE": "ليتوانيا",
    "ru": "Литва"
  },
  {
    "id": "90000000000001340",
    "ISO3": "LUX",
    "en_US": "Luxembourg",
    "he_IL": "לוקסמבורג",
    "ar_AE": "لوكسمبورغ",
    "ru": "Люксембург"
  },
  {
    "id": "90000000000001270",
    "ISO3": "LVA",
    "en_US": "Latvia",
    "he_IL": "לטבייה",
    "ar_AE": "لاتفيا",
    "ru": "Латвия"
  },
  {
    "id": "90000000000001350",
    "ISO3": "MAC",
    "en_US": "Macao",
    "he_IL": "מקאו",
    "ar_AE": "ماكاو",
    "ru": "Макао"
  },
  {
    "id": "90000000000001950",
    "ISO3": "MAF",
    "en_US": "Saint Martin (French part)",
    "he_IL": "סֵנט מרטין (החלק הצרפתי)",
    "ar_AE": "سانت مارتن (الجزء الفرنسي)",
    "ru": "Сен-Мартен (французская часть)"
  },
  {
    "id": "90000000000001540",
    "ISO3": "MAR",
    "en_US": "Morocco",
    "he_IL": "מרוקו",
    "ar_AE": "المغرب",
    "ru": "Марокко"
  },
  {
    "id": "90000000000001500",
    "ISO3": "MCO",
    "en_US": "Monaco",
    "he_IL": "מונקו",
    "ar_AE": "موناكو",
    "ru": "Монако"
  },
  {
    "id": "90000000000001490",
    "ISO3": "MDA",
    "en_US": "Moldova (the Republic of)",
    "he_IL": "מולדובה",
    "ar_AE": "مولدوفا",
    "ru": "Молдова"
  },
  {
    "id": "90000000000001360",
    "ISO3": "MDG",
    "en_US": "Madagascar",
    "he_IL": "מדגסקר מלגשיה",
    "ar_AE": "مدغشقر",
    "ru": "Мадагаскар"
  },
  {
    "id": "90000000000001390",
    "ISO3": "MDV",
    "en_US": "Maldives",
    "he_IL": "המלדיווים",
    "ar_AE": "جزر المالديف",
    "ru": "Мальдивы"
  },
  {
    "id": "90000000000001470",
    "ISO3": "MEX",
    "en_US": "Mexico",
    "he_IL": "מקסיקו",
    "ar_AE": "المكسيك",
    "ru": "Мексика"
  },
  {
    "id": "90000000000001420",
    "ISO3": "MHL",
    "en_US": "Marshall Islands (the)",
    "he_IL": "איי מרשל",
    "ar_AE": "جزر مارشال",
    "ru": "Маршалловы острова"
  },
  {
    "id": "90000000000001700",
    "ISO3": "MKD",
    "en_US": "North Macedonia",
    "he_IL": "מקדוניה",
    "ar_AE": "مقدونيا الشمالية",
    "ru": "Северная Македония"
  },
  {
    "id": "90000000000001400",
    "ISO3": "MLI",
    "en_US": "Mali",
    "he_IL": "מאלי",
    "ar_AE": "مالي",
    "ru": "Мали"
  },
  {
    "id": "90000000000001410",
    "ISO3": "MLT",
    "en_US": "Malta",
    "he_IL": "מלטה",
    "ar_AE": "مالطا",
    "ru": "Мальта"
  },
  {
    "id": "90000000000001560",
    "ISO3": "MMR",
    "en_US": "Myanmar",
    "he_IL": "מייאנמאר",
    "ar_AE": "ميانمار",
    "ru": "Мьянма"
  },
  {
    "id": "90000000000001520",
    "ISO3": "MNE",
    "en_US": "Montenegro",
    "he_IL": "מונטנגרו",
    "ar_AE": "الجبل الأسود",
    "ru": "Черногория"
  },
  {
    "id": "90000000000001510",
    "ISO3": "MNG",
    "en_US": "Mongolia",
    "he_IL": "מונגוליה",
    "ar_AE": "منغوليا",
    "ru": "Монголия"
  },
  {
    "id": "90000000000001710",
    "ISO3": "MNP",
    "en_US": "Northern Mariana Islands (the)",
    "he_IL": "איי מריאנה הצפוניים",
    "ar_AE": "جزر مريانا الشمالية",
    "ru": "Северные Марианские острова"
  },
  {
    "id": "90000000000001550",
    "ISO3": "MOZ",
    "en_US": "Mozambique",
    "he_IL": "מוזמביק",
    "ar_AE": "موزمبيق",
    "ru": "Мозамбик"
  },
  {
    "id": "90000000000001440",
    "ISO3": "MRT",
    "en_US": "Mauritania",
    "he_IL": "מאוריטניה",
    "ar_AE": "موريتانيا",
    "ru": "Мавритания"
  },
  {
    "id": "90000000000001530",
    "ISO3": "MSR",
    "en_US": "Montserrat",
    "he_IL": "מונסראט",
    "ar_AE": "مونتسيرات",
    "ru": "Монтсеррат"
  },
  {
    "id": "90000000000001430",
    "ISO3": "MTQ",
    "en_US": "Martinique",
    "he_IL": "מרטיניק",
    "ar_AE": "مارتينيك",
    "ru": "Мартиника"
  },
  {
    "id": "90000000000001450",
    "ISO3": "MUS",
    "en_US": "Mauritius",
    "he_IL": "מאוריציוס",
    "ar_AE": "موريشيوس",
    "ru": "Маврикий"
  },
  {
    "id": "90000000000001370",
    "ISO3": "MWI",
    "en_US": "Malawi",
    "he_IL": "מלאווי",
    "ar_AE": "ملاوي",
    "ru": "Малави"
  },
  {
    "id": "90000000000001380",
    "ISO3": "MYS",
    "en_US": "Malaysia",
    "he_IL": "מלזיה",
    "ar_AE": "ماليزيا",
    "ru": "Малайзия"
  },
  {
    "id": "90000000000001460",
    "ISO3": "MYT",
    "en_US": "Mayotte",
    "he_IL": "מאיוט",
    "ar_AE": "مايوت",
    "ru": "Майотта"
  },
  {
    "id": "90000000000001570",
    "ISO3": "NAM",
    "en_US": "Namibia",
    "he_IL": "נמיביה",
    "ar_AE": "ناميبيا",
    "ru": "Намибия"
  },
  {
    "id": "90000000000001630",
    "ISO3": "NCL",
    "en_US": "New Caledonia",
    "he_IL": "קלדוניה החדשה",
    "ar_AE": "كاليدونيا الجديدة",
    "ru": "Новая Каледония"
  },
  {
    "id": "90000000000001660",
    "ISO3": "NER",
    "en_US": "Niger (the)",
    "he_IL": "ניז'ר",
    "ar_AE": "النيجر",
    "ru": "Нигер"
  },
  {
    "id": "90000000000001690",
    "ISO3": "NFK",
    "en_US": "Norfolk Island",
    "he_IL": "נורפוק, האי",
    "ar_AE": "جزيرة نورفولك",
    "ru": "Остров Норфолк"
  },
  {
    "id": "90000000000001670",
    "ISO3": "NGA",
    "en_US": "Nigeria",
    "he_IL": "ניגריה",
    "ar_AE": "نيجيريا",
    "ru": "Нигерия"
  },
  {
    "id": "90000000000001650",
    "ISO3": "NIC",
    "en_US": "Nicaragua",
    "he_IL": "ניקראגווה",
    "ar_AE": "نيكاراغوا",
    "ru": "Никарагуа"
  },
  {
    "id": "90000000000001680",
    "ISO3": "NIU",
    "en_US": "Niue",
    "he_IL": "ניאו",
    "ar_AE": "نيوي",
    "ru": "Ниуэ"
  },
  {
    "id": "90000000000001600",
    "ISO3": "NLD",
    "en_US": "Netherlands (the)",
    "he_IL": "הולנד",
    "ar_AE": "הולנד",
    "ru": "הולנד"
  },
  {
    "id": "90000000000001720",
    "ISO3": "NOR",
    "en_US": "Norway",
    "he_IL": "נורווגיה",
    "ar_AE": "النرويج",
    "ru": "Норвегия"
  },
  {
    "id": "90000000000001590",
    "ISO3": "NPL",
    "en_US": "Nepal",
    "he_IL": "נפאל",
    "ar_AE": "نيبال",
    "ru": "Непал"
  },
  {
    "id": "90000000000001580",
    "ISO3": "NRU",
    "en_US": "Nauru",
    "he_IL": "נאורו",
    "ar_AE": "ناورو",
    "ru": "Науру"
  },
  {
    "id": "90000000000001640",
    "ISO3": "NZL",
    "en_US": "New Zealand",
    "he_IL": "ניו זילנד",
    "ar_AE": "نيوزيلاندا",
    "ru": "Новая Зеландия"
  },
  {
    "id": "90000000000001730",
    "ISO3": "OMN",
    "en_US": "Oman",
    "he_IL": "עומאן",
    "ar_AE": "سلطنة عمان",
    "ru": "Оман"
  },
  {
    "id": "90000000000001740",
    "ISO3": "PAK",
    "en_US": "Pakistan",
    "he_IL": "פקיסטן",
    "ar_AE": "باكستان",
    "ru": "Пакистан"
  },
  {
    "id": "90000000000001770",
    "ISO3": "PAN",
    "en_US": "Panama",
    "he_IL": "פנמה",
    "ar_AE": "بنما",
    "ru": "Панама"
  },
  {
    "id": "90000000000001820",
    "ISO3": "PCN",
    "en_US": "Pitcairn",
    "he_IL": "פיטקרן",
    "ar_AE": "بيتكيرن",
    "ru": "Питкэрн"
  },
  {
    "id": "90000000000001800",
    "ISO3": "PER",
    "en_US": "Peru",
    "he_IL": "פרו",
    "ar_AE": "بيرو",
    "ru": "Перу"
  },
  {
    "id": "90000000000001810",
    "ISO3": "PHL",
    "en_US": "Philippines (the)",
    "he_IL": "הפיליפינים",
    "ar_AE": "فيلبيني",
    "ru": "Филиппины"
  },
  {
    "id": "90000000000001750",
    "ISO3": "PLW",
    "en_US": "Palau",
    "he_IL": "פאלאו",
    "ar_AE": "بالاو",
    "ru": "Палау"
  },
  {
    "id": "90000000000001780",
    "ISO3": "PNG",
    "en_US": "Papua New Guinea",
    "he_IL": "פאפואה ניו-גינאה",
    "ar_AE": "بابوا غينيا الجديدة",
    "ru": "Папуа - Новая Гвинея"
  },
  {
    "id": "90000000000001830",
    "ISO3": "POL",
    "en_US": "Poland",
    "he_IL": "פולין",
    "ar_AE": "بولندا",
    "ru": "Польша"
  },
  {
    "id": "90000000000001850",
    "ISO3": "PRI",
    "en_US": "Puerto Rico",
    "he_IL": "פורטו ריקו",
    "ar_AE": "بورتوريكو",
    "ru": "Пуэрто-Рико"
  },
  {
    "id": "90000000000001220",
    "ISO3": "PRK",
    "en_US": "Korea (the Democratic People's Republic of)",
    "he_IL": "קוראה הצפונית",
    "ar_AE": "نداء الشمال",
    "ru": "Северный зов"
  },
  {
    "id": "90000000000001840",
    "ISO3": "PRT",
    "en_US": "Portugal",
    "he_IL": "פורטוגל",
    "ar_AE": "البرتغال",
    "ru": "Португалия"
  },
  {
    "id": "90000000000001790",
    "ISO3": "PRY",
    "en_US": "Paraguay",
    "he_IL": "פרגוויי",
    "ar_AE": "باراغواي",
    "ru": "Парагвай"
  },
  {
    "id": "90000000000001760",
    "ISO3": "PSE",
    "en_US": "Palestinian Authority",
    "he_IL": "הרשות הפלסטינית"
  },
  {
    "id": "90000000000000820",
    "ISO3": "PYF",
    "en_US": "French Polynesia",
    "he_IL": "פולינזיה הצרפתית",
    "ar_AE": "بولينيزيا الفرنسية",
    "ru": "Французская Полинезия"
  },
  {
    "id": "90000000000001860",
    "ISO3": "QAT",
    "en_US": "Qatar",
    "he_IL": "קאטאר",
    "ar_AE": "دولة قطر",
    "ru": "Катар"
  },
  {
    "id": "90000000000001870",
    "ISO3": "REU",
    "en_US": "Réunion",
    "he_IL": "ראוניון",
    "ar_AE": "مقابلة",
    "ru": "Встреча"
  },
  {
    "id": "90000000000001880",
    "ISO3": "ROU",
    "en_US": "Romania",
    "he_IL": "רומניה",
    "ar_AE": "رومانيا",
    "ru": "Румыния"
  },
  {
    "id": "90000000000001890",
    "ISO3": "RUS",
    "en_US": "Russian Federation (the)",
    "he_IL": "הפדרציה הרוסית",
    "ar_AE": "الاتحاد الروسي",
    "ru": "Российская Федерация"
  },
  {
    "id": "90000000000001900",
    "ISO3": "RWA",
    "en_US": "Rwanda",
    "he_IL": "רואנדה",
    "ar_AE": "رواندا",
    "ru": "Руанда"
  },
  {
    "id": "90000000000002010",
    "ISO3": "SAU",
    "en_US": "Saudi Arabia",
    "he_IL": "ערב הסעודית",
    "ar_AE": "المملكة العربية السعودية",
    "ru": "Саудовская Аравия"
  },
  {
    "id": "90000000000002040",
    "ISO3": "SCG",
    "en_US": "Serbia and Montenegro",
    "he_IL": "סרבייה ומונטנגרו",
    "ar_AE": "صربيا والجبل الأسود",
    "ru": "Сербия и Черногория"
  },
  {
    "id": "90000000000002020",
    "ISO3": "SEN",
    "en_US": "Senegal",
    "he_IL": "סנגאל",
    "ar_AE": "السنغال",
    "ru": "Сенегал"
  },
  {
    "id": "90000000000002070",
    "ISO3": "SGP",
    "en_US": "Singapore",
    "he_IL": "סינגפור",
    "ar_AE": "سنغافورة",
    "ru": "Сингапур"
  },
  {
    "id": "90000000000002140",
    "ISO3": "SGS",
    "en_US": "South Georgia and the South Sandwich Islands",
    "he_IL": "ג'ורג'ייה הדרומית ואיי סנדוויץ' הדרומיים",
    "ar_AE": "جورجيا الجنوبية وجزر ساندويتش الجنوبية",
    "ru": "Южная Георгия и Южные Сандвичевы острова"
  },
  {
    "id": "90000000000001920",
    "ISO3": "SHN",
    "en_US": "Saint Helena, Ascension and Tristan da Cunha",
    "he_IL": "סנט הלנה",
    "ar_AE": "سانت هيلانة",
    "ru": "Святая Елена"
  },
  {
    "id": "90000000000002200",
    "ISO3": "SJM",
    "en_US": "Svalbard and Jan Mayen",
    "he_IL": "סוולברד ויאן מאיין",
    "ar_AE": "سوالبيرد وجان ماين",
    "ru": "Свальберд и Ян-Майен"
  },
  {
    "id": "90000000000002110",
    "ISO3": "SLB",
    "en_US": "Solomon Islands",
    "he_IL": "שלמה, איי",
    "ar_AE": "جزر سليمان",
    "ru": "Соломоновы острова"
  },
  {
    "id": "90000000000002060",
    "ISO3": "SLE",
    "en_US": "Sierra Leone",
    "he_IL": "סיירה לאונה",
    "ar_AE": "سيرا ليون",
    "ru": "Сьерра-Леоне"
  },
  {
    "id": "90000000000000690",
    "ISO3": "SLV",
    "en_US": "El Salvador",
    "he_IL": "אל סלוודור",
    "ar_AE": "المنقذ",
    "ru": "Спаситель"
  },
  {
    "id": "90000000000001990",
    "ISO3": "SMR",
    "en_US": "San Marino",
    "he_IL": "סן מרינו",
    "ar_AE": "سان مارينو",
    "ru": "Сан-Марино"
  },
  {
    "id": "90000000000002120",
    "ISO3": "SOM",
    "en_US": "Somalia",
    "he_IL": "סומליה",
    "ar_AE": "الصومال",
    "ru": "Сомали"
  },
  {
    "id": "90000000000001960",
    "ISO3": "SPM",
    "en_US": "Saint Pierre and Miquelon",
    "he_IL": "סנט פייר ומיקלון",
    "ar_AE": "سانت بيير وميكلون",
    "ru": "Сен-Пьер и Микелон"
  },
  {
    "id": "90000000000002030",
    "ISO3": "SRB",
    "en_US": "Serbia",
    "he_IL": "סרבייה",
    "ar_AE": "صربيا",
    "ru": "Сербия"
  },
  {
    "id": "90000000000002150",
    "ISO3": "SSD",
    "en_US": "South Sudan",
    "he_IL": "סודאן הדרומית",
    "ar_AE": "جنوب السودان",
    "ru": "южный Судан"
  },
  {
    "id": "90000000000002000",
    "ISO3": "STP",
    "en_US": "Sao Tome and Principe",
    "he_IL": "סאו טומה ופרינסיפה",
    "ar_AE": "ساو تومي وبرينسيبي",
    "ru": "Сан-Томе и Принсипи"
  },
  {
    "id": "90000000000002190",
    "ISO3": "SUR",
    "en_US": "Suriname",
    "he_IL": "סורינאם",
    "ar_AE": "سورينام",
    "ru": "Суринам"
  },
  {
    "id": "90000000000002090",
    "ISO3": "SVK",
    "en_US": "Slovakia",
    "he_IL": "סלובקיה",
    "ar_AE": "سلوفاكيا",
    "ru": "Словакия"
  },
  {
    "id": "90000000000002100",
    "ISO3": "SVN",
    "en_US": "Slovenia",
    "he_IL": "סלובניה",
    "ar_AE": "سلوفينيا",
    "ru": "Словения"
  },
  {
    "id": "90000000000002210",
    "ISO3": "SWE",
    "en_US": "Sweden",
    "he_IL": "שוודיה",
    "ar_AE": "السويد",
    "ru": "Швеция"
  },
  {
    "id": "90000000000000730",
    "ISO3": "SWZ",
    "en_US": "Eswatini",
    "he_IL": "סווזילנד",
    "ar_AE": "إيسواتيني",
    "ru": "Эсватини"
  },
  {
    "id": "90000000000002080",
    "ISO3": "SXM",
    "en_US": "Sint Maarten (Dutch part)",
    "he_IL": "סינט מארטן (החלק ההולנדי)",
    "ar_AE": "سينت مارتن (الجزء الهولندي)",
    "ru": "Синт-Мартен (голландская часть)"
  },
  {
    "id": "90000000000002050",
    "ISO3": "SYC",
    "en_US": "Seychelles",
    "he_IL": "סיישל",
    "ar_AE": "سيشيل",
    "ru": "Сейшелы"
  },
  {
    "id": "90000000000002230",
    "ISO3": "SYR",
    "en_US": "Syrian Arab Republic (the)",
    "he_IL": "סוריה",
    "ar_AE": "سوري",
    "ru": "сирийский"
  },
  {
    "id": "90000000000002360",
    "ISO3": "TCA",
    "en_US": "Turks and Caicos Islands (the)",
    "he_IL": "איי טורקס וקאיקוס",
    "ar_AE": "جزر تركس وكايكوس",
    "ru": "острова Теркс и Кайкос"
  },
  {
    "id": "90000000000000450",
    "ISO3": "TCD",
    "en_US": "Chad",
    "he_IL": "צ'אד",
    "ar_AE": "تشاد",
    "ru": "Чад"
  },
  {
    "id": "90000000000002290",
    "ISO3": "TGO",
    "en_US": "Togo",
    "he_IL": "טוגו",
    "ar_AE": "توجو",
    "ru": "Идти"
  },
  {
    "id": "90000000000002270",
    "ISO3": "THA",
    "en_US": "Thailand",
    "he_IL": "תאיילנד",
    "ar_AE": "تايلاند",
    "ru": "Таиланд"
  },
  {
    "id": "90000000000002250",
    "ISO3": "TJK",
    "en_US": "Tajikistan",
    "he_IL": "טג'יקיסטן",
    "ar_AE": "طاجيكستان",
    "ru": "Таджикистан"
  },
  {
    "id": "90000000000002300",
    "ISO3": "TKL",
    "en_US": "Tokelau",
    "he_IL": "טוקלאו",
    "ar_AE": "توكيلاو",
    "ru": "Токелау"
  },
  {
    "id": "90000000000002350",
    "ISO3": "TKM",
    "en_US": "Turkmenistan",
    "he_IL": "טורקמניסטן",
    "ar_AE": "تركمانستان",
    "ru": "Туркменистан"
  },
  {
    "id": "90000000000002280",
    "ISO3": "TLS",
    "en_US": "Timor-Leste",
    "he_IL": "טימור המזרחית",
    "ar_AE": "قراءة تيمور",
    "ru": "Тимор читать"
  },
  {
    "id": "90000000000002310",
    "ISO3": "TON",
    "en_US": "Tonga",
    "he_IL": "טונגה",
    "ar_AE": "تونغا",
    "ru": "Тонга"
  },
  {
    "id": "90000000000002320",
    "ISO3": "TTO",
    "en_US": "Trinidad and Tobago",
    "he_IL": "טרינידד וטובאגו",
    "ar_AE": "ترينداد وتوباغو",
    "ru": "Тринидад и Тобаго"
  },
  {
    "id": "90000000000002330",
    "ISO3": "TUN",
    "en_US": "Tunisia",
    "he_IL": "טוניסיה",
    "ar_AE": "تونس",
    "ru": "Тунис"
  },
  {
    "id": "90000000000002340",
    "ISO3": "TUR",
    "en_US": "Turkey",
    "he_IL": "טורקייה",
    "ar_AE": "ديك رومى",
    "ru": "Турция"
  },
  {
    "id": "90000000000002370",
    "ISO3": "TUV",
    "en_US": "Tuvalu",
    "he_IL": "טובאלו",
    "ar_AE": "توفالو",
    "ru": "Тувалу"
  },
  {
    "id": "90000000000002240",
    "ISO3": "TWN",
    "en_US": "Taiwan (Province of China)",
    "he_IL": "טייוואן",
    "ar_AE": "تايوان",
    "ru": "Тайвань"
  },
  {
    "id": "90000000000002260",
    "ISO3": "TZA",
    "en_US": "Tanzania, the United Republic of",
    "he_IL": "טנזניה",
    "ar_AE": "تنزانيا",
    "ru": "Танзания"
  },
  {
    "id": "90000000000002380",
    "ISO3": "UGA",
    "en_US": "Uganda",
    "he_IL": "אוגנדה",
    "ar_AE": "أوغندا",
    "ru": "Уганда"
  },
  {
    "id": "90000000000002390",
    "ISO3": "UKR",
    "en_US": "Ukraine",
    "he_IL": "אוקראינה",
    "ar_AE": "أوكرانيا",
    "ru": "Украина"
  },
  {
    "id": "90000000000002420",
    "ISO3": "UMI",
    "en_US": "United States Minor Outlying Islands (the)",
    "he_IL": "איים שונים של ארצות הברית באוקיינוס השקט",
    "ar_AE": "جزر الولايات المتحدة البعيدة الصغرى",
    "ru": "Малые отдаленные острова США"
  },
  {
    "id": "90000000000002440",
    "ISO3": "URY",
    "en_US": "Uruguay",
    "he_IL": "אורוגוויי",
    "ar_AE": "أوروغواي",
    "ru": "Уругвай"
  },
  {
    "id": "90000000000002430",
    "ISO3": "USA",
    "en_US": "United States of America (the)",
    "he_IL": "ארצות הברית",
    "ar_AE": "الولايات المتحدة الأمريكية",
    "ru": "Соединенные Штаты Америки"
  },
  {
    "id": "90000000000002460",
    "ISO3": "UZB",
    "en_US": "Uzbekistan",
    "he_IL": "אוזבקיסטן",
    "ar_AE": "أوزبكستان",
    "ru": "Узбекистан"
  },
  {
    "id": "90000000000001020",
    "ISO3": "VAT",
    "en_US": "Holy See (the)",
    "he_IL": "וטיקן",
    "ar_AE": "الكرسي الرسولي",
    "ru": "папский престол"
  },
  {
    "id": "90000000000001970",
    "ISO3": "VCT",
    "en_US": "Saint Vincent and the Grenadines",
    "he_IL": "סנט וינסנט ואיי גרנדין",
    "ar_AE": "سانت فنسنت وجزر غرينادين",
    "ru": "Святой Винсент и Гренадины"
  },
  {
    "id": "90000000000002480",
    "ISO3": "VEN",
    "en_US": "Venezuela (Bolivarian Republic of)",
    "he_IL": "ונצואלה",
    "ar_AE": "فنزويلا",
    "ru": "Венесуэла"
  },
  {
    "id": "90000000000002500",
    "ISO3": "VGB",
    "en_US": "Virgin Islands (British)",
    "he_IL": "איי בתולה בריטיים",
    "ar_AE": "جزر فيرجن البريطانية",
    "ru": "Британские Виргинские острова"
  },
  {
    "id": "90000000000002510",
    "ISO3": "VIR",
    "en_US": "Virgin Islands (U.S.)",
    "he_IL": "איי הבתולה (ארה\"ב)",
    "ar_AE": "جزر فيرجن (الولايات المتحدة)",
    "ru": "Виргинские острова (США)"
  },
  {
    "id": "90000000000002490",
    "ISO3": "VNM",
    "en_US": "Viet Nam",
    "he_IL": "וייטנאם",
    "ar_AE": "فيتنام",
    "ru": "Вьетнам"
  },
  {
    "id": "90000000000002470",
    "ISO3": "VUT",
    "en_US": "Vanuatu",
    "he_IL": "ואנואטו",
    "ar_AE": "فانواتو",
    "ru": "Вануату"
  },
  {
    "id": "90000000000002520",
    "ISO3": "WLF",
    "en_US": "Wallis and Futuna",
    "he_IL": "ווליס ופוטונה",
    "ar_AE": "واليس وفوتونا",
    "ru": "Уоллис и Футуна"
  },
  {
    "id": "90000000000001980",
    "ISO3": "WSM",
    "en_US": "Samoa",
    "he_IL": "סמואה",
    "ar_AE": "ساموا",
    "ru": "Самоа"
  },
  {
    "id": "90000000000002540",
    "ISO3": "YEM",
    "en_US": "Yemen",
    "he_IL": "תימן",
    "ar_AE": "اليمن",
    "ru": "Йемен"
  },
  {
    "id": "90000000000002550",
    "ISO3": "YUG",
    "en_US": "Yugoslavia",
    "he_IL": "יוגוסלביה",
    "ar_AE": "يوغوسلافيا"
  },
  {
    "id": "90000000000002130",
    "ISO3": "ZAF",
    "en_US": "South Africa",
    "he_IL": "דרום אפריקה",
    "ar_AE": "جنوب أفريقيا",
    "ru": "Южная Африка"
  },
  {
    "id": "90000000000002570",
    "ISO3": "ZMB",
    "en_US": "Zambia",
    "he_IL": "זמבייה",
    "ar_AE": "زامبيا",
    "ru": "Замбия"
  },
  {
    "id": "90000000000002580",
    "ISO3": "ZWE",
    "en_US": "Zimbabwe",
    "he_IL": "זימבבווה",
    "ar_AE": "زيمبابوي",
    "ru": "Зимбабве"
  }
]